{
  "nodes": [
    {
      "id": "TNFSF4/OX40L",
      "entity_type": "GENE",
      "description": "\"TNFSF4, also known as OX40L, is a tumor necrosis factor ligand superfamily member 4 that encodes a T cell costimulatory molecule called OX40 ligand, and is associated with autoimmune diseases like SLE and systemic sclerosis.\"",
      "source_id": "chunk-cd1ab204b4a907f594ee95c28910787a"
    },
    {
      "id": "SYSTEMIC SCLEROSIS (SSC)",
      "entity_type": "DISEASE",
      "description": "\"Systemic sclerosis, also referred to as SSc, is an autoimmune disease that leads to the development of cutaneous and visceral fibrosis.\"<SEP>\"Systemic sclerosis, an autoimmune disease characterized by fibrosis, involves sclerosis of the skin and internal organs.\"",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72<SEP>chunk-cd1ab204b4a907f594ee95c28910787a"
    },
    {
      "id": "SYSTEMIC LUPUS ERYTHEMATOSUS (SLE)",
      "entity_type": "DISEASE",
      "description": "\"An autoimmune disease linked with PTPN22 and STAT4 genes.\"<SEP>\"Systemic lupus erythematosus is an autoimmune disease with diverse manifestations including skin rashes, joint pain, and organ involvement.\"<SEP>\"Systemic lupus erythematosus, also referred to as SLE, is an autoimmune disease for which TNFSF4 is a susceptibility gene.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1<SEP>chunk-cd1ab204b4a907f594ee95c28910787a<SEP>chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "id": "FIBROSIS",
      "entity_type": "SYMPTOM",
      "description": "\"Fibrosis involves excessive deposition of extracellular matrix proteins, leading to tissue scarring.\"<SEP>\"Fibrosis is a pathological condition involving excessive tissue scarring, a notable feature of systemic sclerosis.\"<SEP>\"Fibrosis is characterized by pathological scarring and thickening of connective tissue, often seen in systemic sclerosis affecting both skin and internal organs.\"<SEP>\"Fibrosis is the thickening and scarring of connective tissue, often a result of systemic sclerosis.\"<SEP>\"Fibrosis refers to pathological scarring, often a symptom in diseases like systemic sclerosis.\"<SEP>\"Fibrosis refers to the thickening and scarring of connective tissue, a common feature in systemic sclerosis.\"<SEP>\"Fibrosis, a hallmark of systemic sclerosis, involves the thickening and scarring of connective tissues.\"",
      "source_id": "chunk-ca51be81b7248c4c4ca5fd0218eb755d<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51<SEP>chunk-b267f7459d573ed53adff3f27835bd72<SEP>chunk-96fee34b88b939b7834b2cdcf98d7366<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-cd1ab204b4a907f594ee95c28910787a"
    },
    {
      "id": "T CELL",
      "entity_type": "CELL",
      "description": "\"T cell is a type of lymphocyte that plays a central role in cell-mediated immunity.\"<SEP>\"T cells are a type of immune cell involved in the body's defense mechanisms, playing a crucial role in adaptive immunity and being affected by the TNFSF4 gene.\"<SEP>\"T cells are a type of lymphocyte that play a central role in cell-mediated immunity and can be activated by the OX40 system.\"<SEP>\"T cells are a type of lymphocyte that play a central role in cell-mediated immunity.\"<SEP>\"T cells express OX40L and OX40 and are involved in immune responses including proliferation and cytokine production.\"<SEP>\"T cells proliferate and survive due to OX40-OX40L interaction.\"",
      "source_id": "chunk-cd1ab204b4a907f594ee95c28910787a<SEP>chunk-a1e55c0d3e82798ca6e2849fe54d23ff<SEP>chunk-8cc4d94318a6e7beedefc58596376892<SEP>chunk-8a79a32d7c9115e6aa8a38cfe7e0fb8d<SEP>chunk-1d58826a27e5d4fa79e478dc1995650f<SEP>chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "id": "AUTOIMMUNE DISEASES",
      "entity_type": "DISEASE",
      "description": "\"A group of diseases characterized by the immune system attacking the body's own tissues, with shared genetic risk factors and associations with genes like TNFSF4, PTPN22, and STAT4.\"<SEP>\"A group of diseases where the immune system attacks healthy cells, linked with genetic variants.\"<SEP>\"A group of diseases, including SSc and SLE, characterized by the immune system attacking its own body.\"<SEP>\"Autoimmune diseases are conditions where the immune system mistakenly attacks the body's own tissues, often sharing common susceptibility genes, such as TNFSF4.\"<SEP>\"Autoimmune diseases involve the immune system attacking the body's own tissues.\"",
      "source_id": "chunk-ff6038a6a2d79f1e763ca1f367a21f51<SEP>chunk-dbadb4d9b74b89122cd7868a0008eea7<SEP>chunk-d3f80deee592fd8d98f9795daf2b98ca<SEP>chunk-f40d75c218dbbd371d3444666f5fa395<SEP>chunk-cd1ab204b4a907f594ee95c28910787a"
    },
    {
      "id": "OX40L",
      "entity_type": "GENE",
      "description": "\"OX40 Ligand (OX40L) is a ligand for the OX40 receptor involved in T cell costimulation and inflammation.\"<SEP>\"OX40 Ligand is a protein encoded by TNFSF4 and is expressed on dendritic cells, macrophages, B cells, T cells, natural killer cells, endothelial cells, and smooth muscle cells. It provides a costimulatory signal resulting in T cell proliferation, survival, and cytokine production.\"<SEP>\"OX40 ligand plays a role in the immunological pathways involved in atopic dermatitis.\"<SEP>\"OX40 ligand, involved in costimulation and regulation of T-cell responses.\"<SEP>\"OX40L is a T cell costimulatory molecule and a member of the TNF receptor superfamily.\"<SEP>\"OX40L is a gene encoding a ligand known to interact with the OX40 T-cell receptor.\"<SEP>\"OX40L is a gene linked with immune response pathways.\"<SEP>\"OX40L is a gene whose protein product, OX40 ligand, is associated with immune responses and expressed primarily by monocytes.\"<SEP>\"OX40L is a ligand for OX40, crucial for T cell costimulation and immune responses.\"<SEP>\"OX40L is a ligand for OX40, playing a crucial role in T-cell activation and survival in AD.\"<SEP>\"OX40L is a ligand for OX40, playing a crucial role in the development of Th2 memory cells and participating in the inflammatory reaction.\"<SEP>\"OX40L is a ligand for OX40, playing a role in immune system regulation in conditions such as AD.\"<SEP>\"OX40L is a ligand for the OX40 receptor, playing a role in immune responses.\"<SEP>\"OX40L is a protein targeted by antibodies along with OX40 in the study.\"<SEP>\"OX40L is crucial for B cell activation and has increased expression in allergic asthma.\"<SEP>\"OX40L is the ligand for OX40 and is involved in immune system regulation, especially significant in skin-related conditions like AD.\"<SEP>\"OX40L is the ligand for OX40 and plays a crucial role in T-cell activation and immune response modulation.\"<SEP>\"OX40L is the ligand for OX40, acting as a costimulatory molecule important in T-cell proliferation, especially in asthma.\"<SEP>\"OX40L is the ligand for OX40, expressed on monocytes and related to immune system signaling.\"<SEP>\"OX40L is the ligand for OX40, involved in T-cell costimulation, especially significant in the context of atopic dermatitis.\"<SEP>\"OX40L is the ligand for OX40, involved in the costimulation of T cells and plays a role in the pathogenesis of AD.\"<SEP>\"OX40L is the ligand for OX40, playing a crucial role in immune response and T-cell activation.\"<SEP>\"OX40L is the ligand for OX40, playing a role in T-cell costimulation.\"<SEP>\"OX40L is the ligand for the gene OX40 and is important in T-cell costimulatory pathways.\"<SEP>\"OX40L, also known as OX40 ligand, is expressed by various immune and non-immune cells and mediates T-cell costimulation.\"<SEP>\"OX40L, also known as TNFSF4, encodes for the costimulatory molecule OX40 ligand, playing a role in autoimmune disease susceptibility.\"<SEP>\"OX40L, or OX40 ligand, is the binding partner of OX40. It is an important inflammatory mediator and plays a role in conditions such as rheumatoid arthritis and bronchial asthma.\"<SEP>\"OX40L, the ligand for OX40, is involved in immune cell interactions, particularly with T cells and IgE-activated mast cells.\"<SEP>\"OX40L, the ligand for OX40, mediates T-cell costimulation and plays a role in immunological responses.\"<SEP>\"OX40L, the ligand for OX40, plays a central role in atopic dermatitis by mediating T-cell costimulation.\"",
      "source_id": "chunk-9c36c2978a0bf868f306a82e42a345a9<SEP>chunk-725c3e7fa459b4b8ee95682739cfe06e<SEP>chunk-afdd4c61cd0aee9cfa4fdd53c26ad339<SEP>chunk-a1e55c0d3e82798ca6e2849fe54d23ff<SEP>chunk-8cc4d94318a6e7beedefc58596376892<SEP>chunk-1d58826a27e5d4fa79e478dc1995650f<SEP>chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-0901633e83241bf8c1296a2bb24a3099<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51<SEP>chunk-ac36f1e468a863c1ae0527829717bfcf<SEP>chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-ad6451630cadf61d3fe3c4b59f09d5c2<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae<SEP>chunk-6ef6d5065a278b01d19708d678d3b3e2<SEP>chunk-0727a0b1079f66832280de80d4cf2c98<SEP>chunk-90301ff694034070e60e3a68b15a982a<SEP>chunk-dd1abca19a92c3ea17e849ebfe392af1<SEP>chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-3c10f775faa2c2d2c39dc1cd18158a80<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-bf0a9d6fcaf06c245c2b80667c7f3261<SEP>chunk-4486b79fa295f4486ae8f31f789db642<SEP>chunk-8a79a32d7c9115e6aa8a38cfe7e0fb8d<SEP>chunk-108cd1073705362b3d684cc095446c30<SEP>chunk-535005279394e36a8c0e64ebe74fff88<SEP>chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-97051cd2977e518296858a149f2a7808<SEP>chunk-801108ac3e166907ed4b5f552b259a53"
    },
    {
      "id": "TNFSF4",
      "entity_type": "GENE",
      "description": "\"TNFSF4 encodes for the protein OX40 ligand, crucial in immune responses.\"<SEP>\"TNFSF4 encodes for the tumour necrosis factor ligand superfamily member 4, associated with systemic sclerosis susceptibility.\"<SEP>\"TNFSF4 encodes the ligand for the T cell costimulatory molecule OX40L.\"<SEP>\"TNFSF4 gene is associated with susceptibility to systemic sclerosis and other autoimmune diseases.\"<SEP>\"TNFSF4 is a gene associated with susceptibility to systemic lupus erythematosus and systemic sclerosis through polymorphisms.\"<SEP>\"TNFSF4 is a gene associated with systemic sclerosis susceptibility.\"<SEP>\"TNFSF4 is a gene associated with systemic sclerosis through its SNPs.\"<SEP>\"TNFSF4 is a gene from the tumor necrosis factor ligand superfamily, associated with certain polymorphisms in systemic sclerosis.\"<SEP>\"TNFSF4 is a gene from the tumour necrosis factor ligand superfamily member 4 associated with systemic sclerosis.\"<SEP>\"TNFSF4 is a gene from the tumour necrosis factor ligand superfamily member 4, associated with immune response regulation.\"<SEP>\"TNFSF4 is a gene from the tumour necrosis factor ligand superfamily member 4, involved in immune system processes.\"<SEP>\"TNFSF4 is a gene in the tumor necrosis factor superfamily member 4, associated with susceptibility to systemic lupus erythematosus and other conditions like atherothrombosis and venous thromboembolism.\"<SEP>\"TNFSF4 is a gene involved in the immune response, encoding for a member of the tumor necrosis factor superfamily.\"<SEP>\"TNFSF4 is a gene involved in the tumour necrosis factor ligand superfamily linked to SSc susceptibility.\"<SEP>\"TNFSF4 is a gene known as the tumour necrosis factor ligand superfamily member 4 and is associated with systemic sclerosis (SSc) susceptibility.\"<SEP>\"TNFSF4 is a gene that encodes OX40 ligand, influencing atherosclerosis and carotid artery disease susceptibility.\"<SEP>\"TNFSF4 is a gene that encodes the protein OX40 ligand (OX40L), associated with susceptibility to systemic sclerosis (SSc).\"<SEP>\"TNFSF4 is associated with autoimmune diseases like SLE and is under consideration for its role in SSc susceptibility.\"<SEP>\"TNFSF4 is associated with genetic susceptibility to systemic sclerosis.\"<SEP>\"TNFSF4 is associated with susceptibility to systemic sclerosis (SSc) and may confer risk to multiple autoimmune diseases.\"<SEP>\"TNFSF4 is associated with systemic sclerosis through various polymorphisms.\"<SEP>\"TNFSF4 is identified as a susceptibility gene for systemic sclerosis, involved in the immunopathogenesis of multiple autoimmune diseases.\"<SEP>\"TNFSF4 is part of the tumor necrosis factor ligand superfamily and is associated with genetic predisposition to systemic sclerosis.\"<SEP>\"TNFSF4, also referred to as OX40L, is a gene that encodes the costimulatory molecule OX40 ligand, identified as a susceptibility gene for several autoimmune diseases including SLE.\"",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634<SEP>chunk-d3f80deee592fd8d98f9795daf2b98ca<SEP>chunk-c2823bcad3d01b2fb4bdef5f8aa96865<SEP>chunk-72875ba549df0c7c1e9bd9550ffbe3a8<SEP>chunk-8cc4d94318a6e7beedefc58596376892<SEP>chunk-d76b2781d29c6f7d7c381b50337a12a0<SEP>chunk-eeb39a2fa5676c3abaaa455a6c7075ba<SEP>chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51<SEP>chunk-22c95d151784bab494732266d8aaf873<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-4e90f51a9fd956d75a15a68bb461dbf0<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7<SEP>chunk-c6704e5262862d28c2ad0880a79393a7<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-f40d75c218dbbd371d3444666f5fa395<SEP>chunk-e19459917d5c48c6b875c4a30fdad3b1<SEP>chunk-dfad4826c0b7e6a17d2e0d647d8df903<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-b267f7459d573ed53adff3f27835bd72<SEP>chunk-88b78ed0abef17d11ffa6aefaa201bcd<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534"
    },
    {
      "id": "SLE",
      "entity_type": "DISEASE",
      "description": "\"Systemic lupus erythematosus (SLE) is an autoimmune disease affecting connective tissues.\"<SEP>\"Systemic lupus erythematosus (SLE) is an autoimmune disease characterized by the body's immune system attacking its own tissues.\"<SEP>\"Systemic lupus erythematosus (SLE) is an autoimmune disease distinct from systemic sclerosis.\"<SEP>\"Systemic lupus erythematosus is a chronic autoimmune disease affecting various systems with circulating antinuclear antibodies.\"<SEP>\"Systemic lupus erythematosus is an autoimmune disease associated with the TNFSF4 gene and SNPs.\"<SEP>\"Systemic lupus erythematosus, a disease previously associated with the TNFSF4 gene.\"<SEP>\"Systemic lupus erythematosus, an autoimmune disease associated with TNFSF4 polymorphisms.\"<SEP>\"Systemic lupus erythematosus, an autoimmune disease associated with genes such as PTPN22 and STAT4.\"<SEP>\"Systemic lupus erythematosus, an autoimmune disease associated with genetic variants like TNFSF4.\"<SEP>\"Systemic lupus erythematosus, an autoimmune disease linked with IRF5 gene expression.\"<SEP>\"Systemic lupus erythematosus, an autoimmune disease often examined in conjunction with TNFSF4.\"<SEP>\"Systemic lupus erythematosus, an autoimmune disease that may involve anti-RNP antibodies\"<SEP>\"Systemic lupus erythematosus, an autoimmune disease that shares similarities with systemic sclerosis in terms of immune alterations and gene polymorphisms.\"<SEP>\"Systemic lupus erythematosus, an autoimmune disease, potentially involves shared genetic features with SSc.\"<SEP>\"Systemic lupus erythematosus, an autoimmune disease.\"<SEP>\"Systemic lupus erythematosus, an autoimmune disorder.\"",
      "source_id": "chunk-b8c59e84703c3508fdcaea1e0f1d798b<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51<SEP>chunk-5d3273222cddef8cb212284d98ad6ea3<SEP>chunk-bc41401afd8fbd1a0e1739441ffe8577<SEP>chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-039888df49d04e1f7f17eea69b15a3a2<SEP>chunk-f40d75c218dbbd371d3444666f5fa395<SEP>chunk-d3f80deee592fd8d98f9795daf2b98ca<SEP>chunk-4e90f51a9fd956d75a15a68bb461dbf0<SEP>chunk-fba739fd54b7c4be7dcfb724ce517bfc<SEP>chunk-d177121ee3e32d25172682ac2df0f91b<SEP>chunk-dfad4826c0b7e6a17d2e0d647d8df903<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324"
    },
    {
      "id": "SSC",
      "entity_type": "DISEASE",
      "description": "\"A chronic autoimmune disease characterized by pathological fibrosis affecting the skin and internal organs.\"<SEP>\"Systemic sclerosis (SSC) is a chronic autoimmune disease characterized by excessive fibrosis of the skin and internal organs.\"<SEP>\"Systemic sclerosis (SSc) is an autoimmune disease characterized by fibrosis of the skin and internal organs.\"<SEP>\"Systemic sclerosis also referred to as SSc is an autoimmune disease characterized by fibrosis of the skin and internal organs.\"<SEP>\"Systemic sclerosis also referred to as SSc, a disease characterized by skin and internal organ fibrosis.\"<SEP>\"Systemic sclerosis is a chronic autoimmune disease characterized by skin and internal organ fibrosis.\"<SEP>\"Systemic sclerosis is an autoimmune disease characterized by fibrosis and associated with the TNFSF4 gene and SNPs.\"<SEP>\"Systemic sclerosis is an autoimmune disease characterized by fibrosis of skin and internal organs.\"<SEP>\"Systemic sclerosis is characterized by chronic connective tissue complications.\"<SEP>\"Systemic sclerosis, a chronic connective tissue disease.\"<SEP>\"Systemic sclerosis, a complex polygenic autoimmune disease related to TNFSF4 and characterized by pathological fibrosis.\"<SEP>\"Systemic sclerosis, a disease potentially linked with variations in specific SNPs.\"<SEP>\"Systemic sclerosis, abbreviated as SSc, is a clinically heterogeneous autoimmune disease characterized by cutaneous involvement and organ pattern involvement.\"<SEP>\"Systemic sclerosis, also abbreviated as SSC, is an autoimmune disease associated with pathological fibrosis of the skin and internal organs.\"<SEP>\"Systemic sclerosis, also abbreviated as SSC, is an autoimmune disease characterized by fibrosis.\"<SEP>\"Systemic sclerosis, also known as SSC, is a chronic connective tissue disease characterized by skin thickening and fibrosis in various organs.\"<SEP>\"Systemic sclerosis, also known as SSc, a connective tissue disease.\"<SEP>\"Systemic sclerosis, also known as SSc, a disease studied in relation to TNFSF4.\"<SEP>\"Systemic sclerosis, also known as SSc, is an autoimmune disease associated with fibrosis of the skin and internal organs.\"<SEP>\"Systemic sclerosis, also known as SSc.\"<SEP>\"Systemic sclerosis, also known as scleroderma, with immunogenetic and serologic implications\"<SEP>\"Systemic sclerosis, also referred to as SSC.\"<SEP>\"Systemic sclerosis, also referred to as SSc, is a disease with pathological fibrosis and a complex immunopathogenesis.\"<SEP>\"Systemic sclerosis, also referred to as SSc, is an autoimmune disease characterized by fibrosis of the skin and internal organs.\"<SEP>\"Systemic sclerosis, also referred to as scleroderma, is a chronic disease characterized by progressive fibrosis in the skin and internal organs.\"<SEP>\"Systemic sclerosis, an autoimmune disease associated with IRF5 gene polymorphisms and characteristic of vasculotrophism and pulmonary fibrosis.\"<SEP>\"Systemic sclerosis, an autoimmune disease associated with a myriad of circulating antinuclear antibodies and polymorphisms in several genes.\"<SEP>\"Systemic sclerosis, an autoimmune disease characterized by fibrosis of skin and internal organs.\"<SEP>\"Systemic sclerosis, an autoimmune disease characterized by fibrosis of the skin and internal organs.\"<SEP>\"Systemic sclerosis, an autoimmune disease related to TNFSF4 gene polymorphisms, characterized by fibrosis.\"<SEP>\"Systemic sclerosis, an autoimmune disease, shows an association with polymorphisms in the TNFSF4 gene region among North American Caucasians.\"<SEP>\"Systemic sclerosis, an autoimmune disease.\"<SEP>\"Systemic sclerosis, associated with TNFSF4 gene polymorphisms and characterized by its clinical and autoantibody subsets.\"<SEP>\"Systemic sclerosis, where OX40 serum levels are elevated, linked to OX40-OX40L pathway.\"",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634<SEP>chunk-d3f80deee592fd8d98f9795daf2b98ca<SEP>chunk-039888df49d04e1f7f17eea69b15a3a2<SEP>chunk-c2823bcad3d01b2fb4bdef5f8aa96865<SEP>chunk-72875ba549df0c7c1e9bd9550ffbe3a8<SEP>chunk-8cc4d94318a6e7beedefc58596376892<SEP>chunk-eeb39a2fa5676c3abaaa455a6c7075ba<SEP>chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-210e345ac292a0c3ccf4c2c84f6ad8b3<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51<SEP>chunk-bc41401afd8fbd1a0e1739441ffe8577<SEP>chunk-22c95d151784bab494732266d8aaf873<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7<SEP>chunk-c6704e5262862d28c2ad0880a79393a7<SEP>chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-5d3273222cddef8cb212284d98ad6ea3<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-5603d604754b1f5919bd4f70c43da7c8<SEP>chunk-f40d75c218dbbd371d3444666f5fa395<SEP>chunk-d177121ee3e32d25172682ac2df0f91b<SEP>chunk-dfad4826c0b7e6a17d2e0d647d8df903<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-457c8cc26a6098970ec760d84c398a2a<SEP>chunk-b8c59e84703c3508fdcaea1e0f1d798b<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-1abbb69992e35027832da74675048aa8<SEP>chunk-c3d25dc1bb5909ac0c6c506368f54f42<SEP>chunk-7c5f5c049c4de2e225436b011b91505b<SEP>chunk-88b78ed0abef17d11ffa6aefaa201bcd<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-ece9281114fbd43ea91166a7803561b5"
    },
    {
      "id": "CUTANEOUS AND VISCERAL FIBROSIS",
      "entity_type": "SYMPTOM",
      "description": "\"Fibrosis of the skin and internal organs is characteristic of systemic sclerosis.\"",
      "source_id": "chunk-d548e9ff6c14d77f5815c38f5bb0c54f"
    },
    {
      "id": "AUTOIMMUNE DISEASE",
      "entity_type": "DISEASE",
      "description": "\"A range of diseases where the body's immune system attacks healthy cells.\"<SEP>\"Autoimmune diseases involve the immune system attacking healthy cells, including diseases like SLE and SSc.\"",
      "source_id": "chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f"
    },
    {
      "id": "RS1234314",
      "entity_type": "GENE",
      "description": "\"A minor allele polymorphism of the TNFSF4 gene found more commonly in systemic sclerosis patients.\"<SEP>\"RS1234314 is a single nucleotide polymorphism potentially linked to genetic traits.\"<SEP>\"RS1234314 is a single nucleotide polymorphism that has been studied in the context of systemic sclerosis.\"<SEP>\"SNP rs1234314 is a minor allele associated with limited systemic sclerosis.\"<SEP>\"SNP rs1234314 is a minor allele of the TNFSF4 gene associated with limited systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism in the TNFSF4 gene associated with SSc.\"<SEP>\"Single nucleotide polymorphism rs1234314 associated with TNFSF4.\"<SEP>\"Single nucleotide polymorphism rs1234314 associated with the TNFSF4 gene.\"<SEP>\"Single nucleotide polymorphism rs1234314 is associated with SSc susceptibility.\"<SEP>\"Single nucleotide polymorphism rs1234314 is associated with SSc.\"<SEP>\"Single nucleotide polymorphism rs1234314 is associated with systemic sclerosis with an increased occurrence of the minor allele G.\"<SEP>\"Single nucleotide polymorphism rs1234314 is associated with systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs1234314 potentially associated with disease outcomes.\"<SEP>\"Single nucleotide polymorphism rs1234314 with associations in lSSc, ACA, and ATA groups.\"<SEP>\"Single nucleotide polymorphism rs1234314, linked with systemic disease study.\"<SEP>\"rs1234314 is a single nucleotide polymorphism associated with increased risk of systemic sclerosis.\"<SEP>\"rs1234314 is referenced without description.\"<SEP>\"rs1234314 refers to a specific single nucleotide polymorphism (SNP) that is being studied in relation to systemic sclerosis, with comparative results between controls and patients.\"",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a<SEP>chunk-210e345ac292a0c3ccf4c2c84f6ad8b3<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-5603d604754b1f5919bd4f70c43da7c8<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-c3d25dc1bb5909ac0c6c506368f54f42<SEP>chunk-1abbb69992e35027832da74675048aa8<SEP>chunk-c2823bcad3d01b2fb4bdef5f8aa96865<SEP>chunk-88b78ed0abef17d11ffa6aefaa201bcd<SEP>chunk-d177121ee3e32d25172682ac2df0f91b<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-c6704e5262862d28c2ad0880a79393a7<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7<SEP>chunk-eeb39a2fa5676c3abaaa455a6c7075ba<SEP>chunk-d76b2781d29c6f7d7c381b50337a12a0"
    },
    {
      "id": "RS2205960",
      "entity_type": "GENE",
      "description": "\"A minor allele polymorphism of the TNFSF4 gene more frequent in systemic sclerosis.\"<SEP>\"A single nucleotide polymorphism of TNFSF4 associated with SSc.\"<SEP>\"RS2205960 is a single nucleotide polymorphism associated with susceptibility to systemic sclerosis.\"<SEP>\"RS2205960 is a single nucleotide polymorphism associated with systemic sclerosis.\"<SEP>\"RS2205960 is linked to genetic variation and associated functions.\"<SEP>\"SNP rs2205960 is a minor allele of the TNFSF4 gene observed in limited systemic sclerosis.\"<SEP>\"SNP rs2205960 is also a minor allele more common in limited systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism in the TNFSF4 gene associated with SSc.\"<SEP>\"Single nucleotide polymorphism rs2205960 associated with susceptibility to systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs2205960 associated with systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs2205960 associated with the TNFSF4 gene, linked to systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs2205960 in the TNFSF4 gene associated with SSc.\"<SEP>\"Single nucleotide polymorphism rs2205960 in the TNFSF4 gene is associated with systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs2205960 is associated with SSc susceptibility.\"<SEP>\"Single nucleotide polymorphism rs2205960 is involved in systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs2205960 is linked to ATA-positive SSc.\"<SEP>\"Single nucleotide polymorphism rs2205960 is linked to systemic sclerosis susceptibility.\"<SEP>\"Single nucleotide polymorphism rs2205960 potentially associated with disease outcomes.\"<SEP>\"Single nucleotide polymorphism rs2205960 shows increased frequency in systemic sclerosis for the minor allele T.\"<SEP>\"Single nucleotide polymorphism rs2205960, associated potentially with autoimmune disease.\"<SEP>\"rs2205960 is a single nucleotide polymorphism (SNP) in the TNFSF4 gene associated with increased risk for SSc in certain genotypes.\"<SEP>\"rs2205960 is a single nucleotide polymorphism associated with susceptibility to systemic sclerosis.\"<SEP>\"rs2205960 is referenced without description.\"",
      "source_id": "chunk-c2823bcad3d01b2fb4bdef5f8aa96865<SEP>chunk-72875ba549df0c7c1e9bd9550ffbe3a8<SEP>chunk-8cc4d94318a6e7beedefc58596376892<SEP>chunk-d76b2781d29c6f7d7c381b50337a12a0<SEP>chunk-eeb39a2fa5676c3abaaa455a6c7075ba<SEP>chunk-210e345ac292a0c3ccf4c2c84f6ad8b3<SEP>chunk-22c95d151784bab494732266d8aaf873<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7<SEP>chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-c6704e5262862d28c2ad0880a79393a7<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-3184335b83c100772059d085ae00b750<SEP>chunk-d177121ee3e32d25172682ac2df0f91b<SEP>chunk-dfad4826c0b7e6a17d2e0d647d8df903<SEP>chunk-457c8cc26a6098970ec760d84c398a2a<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-1abbb69992e35027832da74675048aa8<SEP>chunk-c3d25dc1bb5909ac0c6c506368f54f42<SEP>chunk-88b78ed0abef17d11ffa6aefaa201bcd<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534"
    },
    {
      "id": "RS844648",
      "entity_type": "GENE",
      "description": "\"A minor allele polymorphism of the TNFSF4 gene associated with systemic sclerosis.\"<SEP>\"RS844648 is a single nucleotide polymorphism associated with systemic sclerosis.\"<SEP>\"RS844648 is another SNP within a similar region, potentially affecting gene regulation.\"<SEP>\"Single nucleotide polymorphism linked to systemic sclerosis susceptibility.\"<SEP>\"Single nucleotide polymorphism rs844648 associated with susceptibility to systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs844648 is associated with ARA-positive SSc.\"<SEP>\"Single nucleotide polymorphism rs844648 is associated with SSc susceptibility, but its minor allele is protective.\"<SEP>\"Single nucleotide polymorphism rs844648 is associated with systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs844648 linked to dSSc and ARA.\"<SEP>\"Single nucleotide polymorphism rs844648 potentially associated with disease outcomes.\"<SEP>\"Single nucleotide polymorphism rs844648 shows association with systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs844648, associated potentially with systemic sclerosis.\"<SEP>\"rs844648 is a single nucleotide polymorphism associated with systemic sclerosis, although its frequency can vary.\"<SEP>\"rs844648 is a single nucleotide polymorphism involved in TNFSF4 gene region analysis for systemic sclerosis susceptibility.\"<SEP>\"rs844648 is a single nucleotide polymorphism involved in genetic studies and disease association.\"<SEP>\"rs844648 is referenced without description.\"",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a<SEP>chunk-210e345ac292a0c3ccf4c2c84f6ad8b3<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-c3d25dc1bb5909ac0c6c506368f54f42<SEP>chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-72875ba549df0c7c1e9bd9550ffbe3a8<SEP>chunk-88b78ed0abef17d11ffa6aefaa201bcd<SEP>chunk-d177121ee3e32d25172682ac2df0f91b<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-c6704e5262862d28c2ad0880a79393a7<SEP>chunk-d76b2781d29c6f7d7c381b50337a12a0<SEP>chunk-eeb39a2fa5676c3abaaa455a6c7075ba"
    },
    {
      "id": "RS844644",
      "entity_type": "SNP",
      "description": "\"A minor allele polymorphism of the TNFSF4 gene less frequent in some systemic sclerosis subtypes.\"<SEP>\"RS844644 is a genetic variant studied for its association in conditions like systemic sclerosis.\"<SEP>\"RS844644 is a single nucleotide polymorphism associated with certain genetic expressions.\"<SEP>\"RS844644 is a single nucleotide polymorphism associated with systemic sclerosis.\"<SEP>\"SNP rs844644 is a variant observed in TNFSF4 gene studies on systemic sclerosis.\"<SEP>\"SNP rs844644 is related to TNFSF4 gene studies in systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism in the TNFSF4 gene showing genetic associations with SSc.\"<SEP>\"Single nucleotide polymorphism rs844644 is associated with systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs844644 is linked to systemic sclerosis, with a decreased frequency of the minor allele A.\"<SEP>\"Single nucleotide polymorphism rs844644 potentially associated with disease outcomes.\"<SEP>\"Single nucleotide polymorphism rs844644, protective in most SSc subsets.\"<SEP>\"Single nucleotide polymorphism rs844644, with a protective role in systemic sclerosis.\"<SEP>\"The minor allele of single nucleotide polymorphism rs844644 is protective against SSc.\"<SEP>\"rs844644 is a single nucleotide polymorphism in the TNFSF4 gene potentially associated with autoimmune conditions.\"",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-c9c83616fb0c96ebed93b26d5ad94820<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-c3d25dc1bb5909ac0c6c506368f54f42<SEP>chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-e19459917d5c48c6b875c4a30fdad3b1<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7<SEP>chunk-c6704e5262862d28c2ad0880a79393a7<SEP>chunk-d76b2781d29c6f7d7c381b50337a12a0<SEP>chunk-eeb39a2fa5676c3abaaa455a6c7075ba"
    },
    {
      "id": "PATIENTS",
      "entity_type": "SPECIES_OR_MODEL",
      "description": "\"Human participants included in the scleroderma study.\"<SEP>\"Human patients are involved in the studies with atopic dermatitis and healthy controls.\"<SEP>\"Human patients involved in studies relating SNPs and diseases.\"<SEP>\"Human patients involved in systemic sclerosis studies.\"<SEP>\"Human patients participating in the study, specifically North American Caucasian individuals with systemic sclerosis.\"<SEP>\"Human patients, specifically children and adults, involved in studying serum levels of sOX40 related to AD.\"<SEP>\"Human subjects involved in the study of atopic dermatitis and related inflammatory conditions.\"<SEP>\"Human subjects involved in the study of systemic sclerosis and genetic associations.\"<SEP>\"Humans or human subjects in a study examining genetic variants related to systemic sclerosis.\"<SEP>\"Humans with atopic dermatitis who are being studied for disease markers.\"<SEP>\"Humans, specifically referencing individuals with systemic sclerosis in the study.\"<SEP>\"Individuals diagnosed with Atopic Dermatitis, analyzed for immune responses.\"<SEP>\"Individuals participating in the study, including those with AD and asthma.\"<SEP>\"Patients are human subjects used in the study of SSc and its genetic associations.\"<SEP>\"Patients in the context of atopic dermatitis referring to individuals with this disease.\"<SEP>\"Patients in this context refers to individuals, specifically the North American Caucasian population, involved in the study of TNFSF4 associated with autoimmune diseases.\"<SEP>\"Patients refer to human subjects involved in studies to understand disease mechanisms and responses.\"<SEP>\"Patients refers to human subjects involved in the study of systemic sclerosis.\"<SEP>\"Patients with AD exhibit increased expression of OX40 on T cells and co-localization with mast cells in the skin.\"<SEP>\"Patients with atopic dermatitis used in serum level studies.\"",
      "source_id": "chunk-9c36c2978a0bf868f306a82e42a345a9<SEP>chunk-5523421a7f3eaa630cb13416842f81a5<SEP>chunk-039888df49d04e1f7f17eea69b15a3a2<SEP>chunk-d76b2781d29c6f7d7c381b50337a12a0<SEP>chunk-22c95d151784bab494732266d8aaf873<SEP>chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7<SEP>chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-f17f68c620d56dddb447652de4fee94c<SEP>chunk-dd1abca19a92c3ea17e849ebfe392af1<SEP>chunk-d177121ee3e32d25172682ac2df0f91b<SEP>chunk-bf0a9d6fcaf06c245c2b80667c7f3261<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-e4a9d1698278391ab0182f138d50f659"
    },
    {
      "id": "ASSOCIATION WITH SSC",
      "entity_type": "SYMPTOM",
      "description": "\"Genetic association indicating susceptibility to systemic sclerosis.\"",
      "source_id": "chunk-d548e9ff6c14d77f5815c38f5bb0c54f"
    },
    {
      "id": "SNPS IN TNFSF4",
      "entity_type": "GENE",
      "description": "\"Nine single nucleotide polymorphisms in the TNFSF4 gene previously associated with SLE susceptibility were tested for associations with SSc.\"",
      "source_id": "chunk-d548e9ff6c14d77f5815c38f5bb0c54f"
    },
    {
      "id": "MINOR ALLELES AT SNPS",
      "entity_type": "GENE_VARIANTS",
      "description": "\"Minor alleles at specific SNPs, such as rs1234314, rs2205960, and rs844648, showing significant association with SSc susceptibility.\"",
      "source_id": "chunk-d548e9ff6c14d77f5815c38f5bb0c54f"
    },
    {
      "id": "LIMITED AND DIFFUSE SSC",
      "entity_type": "DISEASE_SUBTYPE",
      "description": "\"Subtypes of systemic sclerosis associated with specific genetic markers in the study.\"",
      "source_id": "chunk-d548e9ff6c14d77f5815c38f5bb0c54f"
    },
    {
      "id": "PTPN22",
      "entity_type": "GENE",
      "description": "\"PTPN22 encodes lymphoid protein phosphatase and is associated with autoimmune diseases such as type I diabetes, rheumatoid arthritis, and systemic lupus erythematosus.\"<SEP>\"PTPN22 gene is associated with the R620W polymorphism and systemic sclerosis susceptibility.\"<SEP>\"PTPN22 is a protein tyrosine phosphatase gene associated with rheumatoid arthritis and involved in immune system regulation.\"<SEP>\"PTPN22 is associated with the development of multiple autoimmune diseases, including type I diabetes mellitus (TIDM), rheumatoid arthritis (RA), and systemic lupus erythematosus (SLE).\"<SEP>\"Protein tyrosine phosphatase, non-receptor type 22 is involved in immune regulation, with gene polymorphisms associated with SSC and SLE.\"",
      "source_id": "chunk-b8c59e84703c3508fdcaea1e0f1d798b<SEP>chunk-dbadb4d9b74b89122cd7868a0008eea7<SEP>chunk-f40d75c218dbbd371d3444666f5fa395<SEP>chunk-b4ff39770b5e8cbf3dedd6876a26cb9d<SEP>chunk-fba739fd54b7c4be7dcfb724ce517bfc"
    },
    {
      "id": "STAT4",
      "entity_type": "GENE",
      "description": "\"STAT4 is a gene associated with immune responses and has implications in autoimmune diseases.\"<SEP>\"STAT4 is a gene listed in the document without a detailed description of its function.\"<SEP>\"STAT4 is a susceptibility gene linked to the development of systemic lupus erythematosus (SLE) and rheumatoid arthritis (RA).\"<SEP>\"STAT4 is associated with an increased risk of rheumatoid arthritis, systemic lupus erythematosus, and influences genetic predisposition to systemic sclerosis phenotype.\"<SEP>\"Signal Transducer and Activator of Transcription 4, a gene with polymorphisms associated with autoimmune diseases like SSC and SLE.\"",
      "source_id": "chunk-b8c59e84703c3508fdcaea1e0f1d798b<SEP>chunk-dbadb4d9b74b89122cd7868a0008eea7<SEP>chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-4e90f51a9fd956d75a15a68bb461dbf0<SEP>chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "id": "TIDM",
      "entity_type": "DISEASE",
      "description": "\"Type I diabetes mellitus is an autoimmune disease that affects insulin production in the pancreas.\"<SEP>\"Type I diabetes mellitus, an autoimmune disease linked to the gene PTPN22.\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51"
    },
    {
      "id": "RA",
      "entity_type": "DISEASE",
      "description": "\"Rheumatoid arthritis is a chronic inflammatory autoimmune disease.\"<SEP>\"Rheumatoid arthritis, an autoimmune disease associated with genes like PTPN22 and STAT4.\"<SEP>\"Rheumatoid arthritis, another autoimmune disease referred to in the text.\"",
      "source_id": "chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-f40d75c218dbbd371d3444666f5fa395<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51"
    },
    {
      "id": "POLYMORPHISMS",
      "entity_type": "GENE",
      "description": "\"Genetic variations or polymorphisms in genes such as TNFSF4 contribute to susceptibility to autoimmune diseases.\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "id": "CLINICAL AND AUTOANTIBODY SUBSETS",
      "entity_type": "SYMPTOM",
      "description": "\"Different clinical presentations and autoantibody profiles of diseases like systemic sclerosis.\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "id": "ATHEROSCLEROSIS",
      "entity_type": "DISEASE",
      "description": "\"Atherosclerosis is a disease in which plaque builds up inside arteries.\"<SEP>\"Atherosclerosis is characterized by the build-up of fats, cholesterol, and other substances in and on the artery walls, with possible involvement of the OX40-OX40L pathway.\"<SEP>\"Atherosclerosis susceptibility is influenced by the TNFSF4 gene encoding OX40 ligand.\"",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51<SEP>chunk-a1e55c0d3e82798ca6e2849fe54d23ff"
    },
    {
      "id": "OX40 LIGAND",
      "entity_type": "GENE",
      "description": "\"OX40 Ligand is a ligand for the OX40 receptor, playing a role in the migration and activity of T cells in autoimmune diseases.\"<SEP>\"OX40 Ligand is a member of the TNF/NGF cytokine family and induces proliferation and differentiation in murine splenic B cells.\"<SEP>\"OX40 Ligand is the protein product encoded by the TNFSF4 gene, involved in costimulation.\"<SEP>\"OX40 Ligand plays a critical role in the development of pathogenic Th2 cells in asthma models.\"<SEP>\"OX40 ligand functions as a costimulatory signal for T-cells, playing roles in asthma and systemic sclerosis.\"<SEP>\"OX40 ligand is encoded by the TNFSF4 gene and is involved in immune response modulation.\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51<SEP>chunk-4cc60d46174dbafbe3376fe5793a500f<SEP>chunk-7c5f5c049c4de2e225436b011b91505b<SEP>chunk-b267f7459d573ed53adff3f27835bd72<SEP>chunk-e6d4cc75e3f259d8ad15f49ab499fddf"
    },
    {
      "id": "ANTINUCLEAR ANTIBODIES",
      "entity_type": "PROTEIN",
      "description": "\"Antinuclear antibodies are autoantibodies that target substances in the cell nucleus and are often present in autoimmune disorders.\"<SEP>\"Circulating antinuclear antibodies are often found in patients with autoimmune diseases like SLE and SSc.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51"
    },
    {
      "id": "TYPE I INTERFERON",
      "entity_type": "PROTEIN",
      "description": "\"A class of interferons involved in the innate immune response, often dysregulated in autoimmune diseases like SLE.\"<SEP>\"Type I interferon is a group of proteins with roles in the immune response, including upregulation in autoimmune diseases like SLE and SSc.\"<SEP>\"Type I interferon modulates immune response, inducing Th1 when co-expressed with OX40L.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-5d3273222cddef8cb212284d98ad6ea3<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51"
    },
    {
      "id": "PERIPHERAL BLOOD CELLS",
      "entity_type": "CELL",
      "description": "\"Peripheral blood cells are involved in the body's immune response, with gene expression patterns found in autoimmune diseases.\"<SEP>\"Peripheral blood cells display interferon-inducible gene expression signatures in patients with autoimmune diseases.\"<SEP>\"Peripheral blood cells play a role in immune response and exhibit a pattern of upregulation in certain autoimmune conditions like SSC and SLE.\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3<SEP>chunk-b8c59e84703c3508fdcaea1e0f1d798b<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51"
    },
    {
      "id": "INTERNAL ORGANS",
      "entity_type": "TISSUE",
      "description": "\"Internal organs may be affected by diseases such as systemic sclerosis, which causes fibrosis.\"<SEP>\"Internal organs may be affected by systemic autoimmune diseases like systemic lupus erythematosus.\"<SEP>\"Internal organs, including lungs and kidneys, can be affected by fibrosis in systemic sclerosis.\"<SEP>\"Refers to the organs inside the body that can be affected by systemic sclerosis.\"",
      "source_id": "chunk-fba739fd54b7c4be7dcfb724ce517bfc<SEP>chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534"
    },
    {
      "id": "IRF5",
      "entity_type": "GENE",
      "description": "\"IRF5 is a gene encoding the Interferon Regulatory Factor 5, associated with lupus and systemic sclerosis.\"<SEP>\"IRF5 is a gene mentioned in the study with its specific function not detailed in the given text.\"<SEP>\"Interferon regulatory factor 5 is a gene associated with type I interferon responses, where polymorphisms are linked to SSC and SLE.\"",
      "source_id": "chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-5d3273222cddef8cb212284d98ad6ea3<SEP>chunk-b8c59e84703c3508fdcaea1e0f1d798b"
    },
    {
      "id": "FAS",
      "entity_type": "GENE",
      "description": "\"FAS gene contains the -670G>A polymorphism influencing systemic sclerosis susceptibility.\"<SEP>\"FAS is a gene associated with the development of anti-RNP antibodies in systemic lupus erythematosus\"<SEP>\"FAS is identified as a gene in this text, with no specific roles outlined.\"<SEP>\"FAS is known for its role in apoptosis, with polymorphisms associated with systemic sclerosis and systemic lupus erythematosus.\"",
      "source_id": "chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-b8c59e84703c3508fdcaea1e0f1d798b<SEP>chunk-bc41401afd8fbd1a0e1739441ffe8577<SEP>chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "id": "VASCULOPATHY",
      "entity_type": "DISEASE",
      "description": "\"Vasculopathy is a condition involving abnormalities or diseases affecting blood vessels, often associated with systemic sclerosis.\"",
      "source_id": "chunk-b8c59e84703c3508fdcaea1e0f1d798b"
    },
    {
      "id": "AUTOIMMUNITY",
      "entity_type": "DISEASE",
      "description": "\"Autoimmunity is a condition where the immune system attacks the body's own cells, contributing to diseases like SLE and SSc.\"<SEP>\"Autoimmunity refers to a condition in which the immune system attacks the body's own cells and tissues, contributing to diseases like SSC and SLE.\"",
      "source_id": "chunk-b8c59e84703c3508fdcaea1e0f1d798b<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324"
    },
    {
      "id": "INFLAMMATION",
      "entity_type": "SYMPTOM",
      "description": "\"A biological response to harmful stimuli, often involving immune cells and inflammatory cytokines.\"<SEP>\"Inflammation is a biological response to harmful stimuli, often involved in autoimmune diseases such as SSC and SLE.\"<SEP>\"Inflammation is a common immune response often observed in autoimmune conditions such as SLE and SSc.\"",
      "source_id": "chunk-b8c59e84703c3508fdcaea1e0f1d798b<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-dd1abca19a92c3ea17e849ebfe392af1"
    },
    {
      "id": "CALCINOSIS",
      "entity_type": "SYMPTOM",
      "description": "\"Calcinosis is a condition characterized by calcium deposits in the skin, associated with systemic sclerosis.\"<SEP>\"Calcinosis refers to abnormal calcium deposits in tissues, often seen in scleroderma patients.\"",
      "source_id": "chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "id": "RAYNAUD'S PHENOMENON",
      "entity_type": "SYMPTOM",
      "description": "\"Raynaud's phenomenon is a condition characterized by episodes of reduced blood flow to the fingers and toes, often triggered by cold temperatures or stress.\"<SEP>\"Raynaud's phenomenon is a condition where blood flow to extremities is restricted, often associated with cold or stress.\"<SEP>\"Raynaud's phenomenon is a symptom where fingers and toes change color and may lead to discomfort, associated with systemic sclerosis.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "id": "ESOPHAGEAL DYSFUNCTION",
      "entity_type": "SYMPTOM",
      "description": "\"Esophageal dysfunction in scleroderma involves difficulty in swallowing due to esophagus hardening.\"<SEP>\"Esophageal dysfunction involves difficulties in the esophagus related to conditions like systemic sclerosis.\"",
      "source_id": "chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "id": "SCLERODACTYLY",
      "entity_type": "SYMPTOM",
      "description": "\"Sclerodactyly is a condition characterized by tightening and thickening of the skin on the fingers and toes.\"<SEP>\"Sclerodactyly is a symptom characterized by thickening and tightening of the skin on the fingers and hands, often associated with systemic sclerosis.\"<SEP>\"Sclerodactyly is a symptom involving skin thickening in the fingers, often related to systemic sclerosis.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "id": "TELANGIECTASIAS",
      "entity_type": "SYMPTOM",
      "description": "\"Telangiectasias are small dilated blood vessels near the surface of the skin or mucous membranes.\"<SEP>\"Telangiectasias are small dilated blood vessels visible near the skin surface, associated with systemic sclerosis.\"<SEP>\"Telangiectasias are small, widened blood vessels visible on the skin, commonly found in systemic sclerosis.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "id": "SJOGREN'S SYNDROME",
      "entity_type": "DISEASE",
      "description": "\"Sjogren's syndrome is an autoimmune disease characterized by dry eyes and dry mouth.\"",
      "source_id": "chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "id": "UNIVERSITY OF TEXAS RHEUMATOLOGY DIVISION",
      "entity_type": "INSTITUTION",
      "description": "\"The institution conducting the study on scleroderma outcomes.\"",
      "source_id": "chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "id": "AMERICAN COLLEGE OF RHEUMATOLOGY (ACR)",
      "entity_type": "ORGANIZATION",
      "description": "\"The organization responsible for criteria used in disease classification for scleroderma.\"",
      "source_id": "chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "id": "GENETICS VERSUS ENVIRONMENT IN SCLERODERMA OUTCOMES STUDY (GENISOS)",
      "entity_type": "STUDY",
      "description": "\"A study cohort involved in investigating genetic and environmental factors in scleroderma.\"",
      "source_id": "chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "id": "COMMITTEE FOR THE PROTECTION OF HUMAN SUBJECTS OF THE UNIVERSITY OF TEXAS HEALTH SCIENCE CENTRE AT HOUSTON",
      "entity_type": "ORGANIZATION",
      "description": "\"The committee responsible for ethical oversight and approval of human studies at the University of Texas.\"",
      "source_id": "chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "id": "EESOPHAGEAL DYSFUNCTION",
      "entity_type": "DISEASE",
      "description": "\"Esophageal dysfunction refers to abnormalities in the movement or function of the esophagus, which may include difficulty swallowing or reflux issues.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "id": "MYOSITIS",
      "entity_type": "DISEASE",
      "description": "\"Myositis is an inflammatory disease causing muscle weakness and damage.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "id": "HEP-2",
      "entity_type": "CELL",
      "description": "\"HEp-2 cells are a type of human epithelial cell line commonly used as a substrate in immunofluorescence assays for detecting antinuclear antibodies.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "id": "TOPOISOMERASE I",
      "entity_type": "PROTEIN",
      "description": "\"Topoisomerase I is an enzyme that helps in the unwinding of DNA and is a common target for autoantibodies in systemic sclerosis.\"<SEP>\"Topoisomerase I is an enzyme that regulates the overwinding or underwinding of DNA, targeted by autoantibodies in scleroderma.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1<SEP>chunk-4a79520712d3df44b8051f092fcea618"
    },
    {
      "id": "RNA POLYMERASE III",
      "entity_type": "PROTEIN",
      "description": "\"RNA polymerase III is an enzyme involved in the transcription of DNA into RNA and is a target for autoantibodies in systemic sclerosis.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "id": "RS2795288",
      "entity_type": "SNP",
      "description": "\"Single nucleotide polymorphism rs2795288, studied for genetic implication in diseases.\"<SEP>\"rs2795288 is a single nucleotide polymorphism in the TNFSF4 gene linked to immune system functions.\"<SEP>\"rs2795288 is referenced without description.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1<SEP>chunk-d177121ee3e32d25172682ac2df0f91b"
    },
    {
      "id": "ANTI-CENTROMERE ANTIBODIES (ACA)",
      "entity_type": "PROTEIN",
      "description": "\"Anti-centromere antibodies are autoantibodies associated with specific patterns on immunofluorescence assays and linked with systemic sclerosis.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "id": "AUTOANTIBODIES TO TOPOISOMERASE I (ATA)",
      "entity_type": "PROTEIN",
      "description": "\"Autoantibodies to topoisomerase I are key markers in diagnosing systemic sclerosis and play a role in disease pathogenesis.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "id": "ANTI-RNA POLYMERASE III ANTIBODIES (ARA)",
      "entity_type": "PROTEIN",
      "description": "\"Anti-RNA polymerase III antibodies are autoantibodies indicative of systemic sclerosis, associated with more severe disease manifestations.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "id": "SINGLE NUCLEOTIDE POLYMORPHISMS (SNPS)",
      "entity_type": "SNP",
      "description": "\"SNPs are variations in a single nucleotide in the genome, relevant in understanding genetic susceptibility to diseases like SLE.\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "id": "RS1234315",
      "entity_type": "SNP",
      "description": "\"Single nucleotide polymorphism rs1234315 of gene associated with systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs1234315 potentially associated with disease outcomes.\"",
      "source_id": "chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-ece9281114fbd43ea91166a7803561b5"
    },
    {
      "id": "RS844665",
      "entity_type": "GENE",
      "description": "\"RS844665 is a SNP that may play a role in gene expression and genetic susceptibility.\"<SEP>\"Single nucleotide polymorphism in the TNFSF4 gene associated with systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs844665 is associated with systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs844665 potentially associated with disease outcomes.\"<SEP>\"Single nucleotide polymorphism rs844665, associated with the TNFSF4 gene in systemic sclerosis.\"",
      "source_id": "chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-c3d25dc1bb5909ac0c6c506368f54f42<SEP>chunk-c2823bcad3d01b2fb4bdef5f8aa96865<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-c6704e5262862d28c2ad0880a79393a7"
    },
    {
      "id": "RS12039904",
      "entity_type": "SNP",
      "description": "\"Single nucleotide polymorphism rs12039904 associated with systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs12039904 potentially associated with disease outcomes.\"<SEP>\"Single nucleotide polymorphism rs12039904, associated potentially with genetic variation.\"<SEP>\"rs12039904 is referenced without description.\"",
      "source_id": "chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-d177121ee3e32d25172682ac2df0f91b<SEP>chunk-ece9281114fbd43ea91166a7803561b5"
    },
    {
      "id": "RS10912580",
      "entity_type": "SNP",
      "description": "\"A single nucleotide polymorphism of TNFSF4 associated with SSc.\"<SEP>\"Single nucleotide polymorphism rs10912580 potentially associated with disease outcomes.\"<SEP>\"Single nucleotide polymorphism rs10912580, noted in the context of disease variability.\"<SEP>\"Single nucleotide polymorphism rs10912580.\"<SEP>\"rs10912580 is referenced without description.\"",
      "source_id": "chunk-ece9281114fbd43ea91166a7803561b5<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-d177121ee3e32d25172682ac2df0f91b<SEP>chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "id": "CAUCASIAN",
      "entity_type": "SPECIES_OR_MODEL",
      "description": "\"Refers to the population demographic involved in the TNFSF4 gene study for systemic sclerosis.\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "id": "HEALTHY CONTROLS",
      "entity_type": "GROUP",
      "description": "\"The control group used in the study to compare against patients with systemic sclerosis.\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "id": "CANDIDATE GENE ASSOCIATION STUDY",
      "entity_type": "STUDY_TYPE",
      "description": "\"A study designed to identify genetic variants in TNFSF4 associated with SSc by comparing patients with healthy controls.\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "id": "LD",
      "entity_type": "GENETIC_CONCEPT",
      "description": "\"Linkage disequilibrium, a concept used to measure genetic association in the study.\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "id": "D'",
      "entity_type": "STATISTIC",
      "description": "\"A measure of linkage disequilibrium used to calculate pairwise LD between TNFSF4 SNPs.\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "id": "R2",
      "entity_type": "STATISTIC",
      "description": "\"A measure of linkage disequilibrium, often used to indicate statistical correlation in genetic studies.\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "id": "SKIN",
      "entity_type": "TISSUE",
      "description": "\"Skin involvement is a characteristic of systemic sclerosis.\"<SEP>\"Skin is a major organ affected by atopic dermatitis, leading to symptoms like eczema and rashes.\"<SEP>\"Skin is the body's largest organ and is significantly affected in atopic dermatitis, showing increased OX40 expression.\"<SEP>\"Skin is the primary tissue affected in atopic dermatitis, with manifestations involving skin-homing cells.\"<SEP>\"Skin tissue, where biopsies were collected to study AD involvement.\"<SEP>\"The outer covering of the human body, affected by inflammatory skin disease.\"<SEP>\"The skin is a common site affected by autoimmune diseases such as systemic lupus erythematosus and rheumatoid arthritis.\"<SEP>\"The skin is a primary site where OX40 and OX40L interactions are observed, particularly in AD patients.\"<SEP>\"The skin is affected by systemic sclerosis, leading to its thickening and hardening.\"<SEP>\"The skin is involved in atopic dermatitis, especially with affected biopsies.\"<SEP>\"The skin is one of the primary tissues affected by systemic sclerosis, leading to fibrosis and thickening.\"<SEP>\"The skin is the body's largest organ and is often affected in inflammatory diseases like AD.\"<SEP>\"The skin is the primary organ affected in atopic dermatitis and is involved in local inflammatory processes.\"<SEP>\"The skin is the primary site affected by AD, exhibiting inflammation and increased thickness.\"<SEP>\"The skin is the primary tissue affected in atopic dermatitis, characterized by inflammation and presence of OX40 and OX40L-positive cells.\"<SEP>\"The skin is the primary tissue where atopic dermatitis manifests, showing inflammation and presence of certain immune cells.\"<SEP>\"The target tissue for improvement observed with GBR 830 treatment in atopic dermatitis.\"",
      "source_id": "chunk-9c36c2978a0bf868f306a82e42a345a9<SEP>chunk-ca51be81b7248c4c4ca5fd0218eb755d<SEP>chunk-90301ff694034070e60e3a68b15a982a<SEP>chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-afdd4c61cd0aee9cfa4fdd53c26ad339<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae<SEP>chunk-dd1abca19a92c3ea17e849ebfe392af1<SEP>chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-8a79a32d7c9115e6aa8a38cfe7e0fb8d<SEP>chunk-fba739fd54b7c4be7dcfb724ce517bfc<SEP>chunk-9ff7b47e334d062c5c0cc9daeae082d7<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-4486b79fa295f4486ae8f31f789db642<SEP>chunk-ece9281114fbd43ea91166a7803561b5<SEP>chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "id": "SKIN INVOLVEMENT",
      "entity_type": "SYMPTOM",
      "description": "\"Skin involvement refers to the pathological changes in the skin associated with systemic sclerosis.\"",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "id": "SYSTEMIC SCLEROSIS",
      "entity_type": "DISEASE",
      "description": "\"A phenotype influenced by the STAT4 gene, involving skin and internal organ fibrosis.\"<SEP>\"Autoimmune disease characterized by fibrosis of the skin and internal organs.\"<SEP>\"Systemic sclerosis is an autoimmune disease featuring skin and organ fibrosis.\"<SEP>\"Systemic sclerosis is an autoimmune disease that involves hardening and tightening of the skin and connective tissues.\"<SEP>\"Systemic sclerosis, also called scleroderma, is an autoimmune disease characterized by skin and internal organ fibrosis.\"<SEP>\"Systemic sclerosis, also known as SSC, is a condition characterized by fibrosis of the skin and internal organs, and is associated with AIF1.\"<SEP>\"Systemic sclerosis, also known as SSc, is a chronic systemic autoimmune disease characterized by fibrosis.\"<SEP>\"Systemic sclerosis, also known as scleroderma, is a chronic autoimmune disease characterized by fibrosis of the skin and internal organs.\"<SEP>\"Systemic sclerosis, an autoimmune disease associated with PTPN22 and FAS gene polymorphisms.\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd<SEP>chunk-ca51be81b7248c4c4ca5fd0218eb755d<SEP>chunk-320d0b743f738f2697e6cc5d5e524a9e<SEP>chunk-dbadb4d9b74b89122cd7868a0008eea7<SEP>chunk-c9c83616fb0c96ebed93b26d5ad94820<SEP>chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-3184335b83c100772059d085ae00b750<SEP>chunk-b4ff39770b5e8cbf3dedd6876a26cb9d<SEP>chunk-b267f7459d573ed53adff3f27835bd72<SEP>chunk-96fee34b88b939b7834b2cdcf98d7366"
    },
    {
      "id": "LIMITED SYSTEMIC SCLEROSIS",
      "entity_type": "DISEASE",
      "description": "\"A form of systemic sclerosis involving limited skin involvement.\"<SEP>\"A subtype of systemic sclerosis that is characterized by skin thickening limited to certain areas.\"<SEP>\"A subtype of systemic sclerosis that tends to be less severe than other forms.\"<SEP>\"Limited systemic sclerosis is a form of systemic sclerosis with less skin involvement.\"<SEP>\"Limited systemic sclerosis is a form of systemic sclerosis with milder skin involvement.\"<SEP>\"Limited systemic sclerosis is a subtype of systemic sclerosis characterized by restricted skin involvement.\"<SEP>\"Limited systemic sclerosis is a subtype of systemic sclerosis with distinct symptoms and disease progression.\"<SEP>\"Limited systemic sclerosis is a subtype of systemic sclerosis with limited skin involvement.\"",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e<SEP>chunk-c9c83616fb0c96ebed93b26d5ad94820<SEP>chunk-5603d604754b1f5919bd4f70c43da7c8<SEP>chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-1abbb69992e35027832da74675048aa8<SEP>chunk-3184335b83c100772059d085ae00b750<SEP>chunk-96fee34b88b939b7834b2cdcf98d7366<SEP>chunk-ed94dfc6eac64c9c719dd45723718c39"
    },
    {
      "id": "DIFFUSE SYSTEMIC SCLEROSIS",
      "entity_type": "DISEASE",
      "description": "\"A form of systemic sclerosis with widespread skin involvement.\"<SEP>\"A more severe form of systemic sclerosis with widespread skin and organ involvement.\"<SEP>\"A more widespread form of systemic sclerosis, involving extensive skin thickening.\"<SEP>\"Diffuse systemic sclerosis involves widespread skin involvement and rapid progression.\"<SEP>\"Diffuse systemic sclerosis is a form of systemic sclerosis with widespread skin involvement and rapid progression.\"<SEP>\"Diffuse systemic sclerosis is a more severe subtype of systemic sclerosis, characterized by widespread skin and organ involvement.\"<SEP>\"Diffuse systemic sclerosis is a subtype of systemic sclerosis characterized by widespread skin involvement.\"",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e<SEP>chunk-c9c83616fb0c96ebed93b26d5ad94820<SEP>chunk-5603d604754b1f5919bd4f70c43da7c8<SEP>chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-1abbb69992e35027832da74675048aa8<SEP>chunk-96fee34b88b939b7834b2cdcf98d7366<SEP>chunk-ed94dfc6eac64c9c719dd45723718c39"
    },
    {
      "id": "ANTI-CENTROMERE AUTOANTIBODIES",
      "entity_type": "PROTEIN",
      "description": "\"Anti-centromere autoantibodies are associated with systemic sclerosis.\"",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "id": "ANTI-TOPOISOMERASE I AUTOANTIBODIES",
      "entity_type": "PROTEIN",
      "description": "\"Anti-topoisomerase I autoantibodies are markers associated with diffuse systemic sclerosis.\"",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "id": "ANTI-RNA POLYMERASE III AUTOANTIBODIES",
      "entity_type": "PROTEIN",
      "description": "\"Anti-RNA polymerase III autoantibodies are associated with a subset of patients with systemic sclerosis.\"",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "id": "SSC-ASSOCIATED AUTOANTIBODIES",
      "entity_type": "PROTEIN",
      "description": "\"SSc-associated autoantibodies are proteins indicating immune response in systemic sclerosis.\"",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "id": "N",
      "entity_type": "GENE",
      "description": "\"N represents the total number of a specific group or category being analyzed in the context.\"",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "id": "MAF",
      "entity_type": "GENE",
      "description": "\"Minor Allele Frequency (MAF) is a measure of the frequency at which the minor allele occurs in a given population.\"",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a"
    },
    {
      "id": "ALLELIC CHI-SQUARED",
      "entity_type": "GENE",
      "description": "\"Allelic chi-squared () is a statistical method to determine if there are significant differences in allele frequencies between populations.\"",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a"
    },
    {
      "id": "P VALUE",
      "entity_type": "GENE",
      "description": "\"The p value is a statistical measure that indicates the probability of an observed difference occurring by chance.\"",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a"
    },
    {
      "id": "OR",
      "entity_type": "GENE",
      "description": "\"Odds Ratio (OR) is a measure of association between exposure and an outcome, reflecting the odds that an outcome will occur given a particular exposure.\"",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a"
    },
    {
      "id": "FDR",
      "entity_type": "GENE",
      "description": "\"False Discovery Rate (FDR) is a method used in multiple hypothesis testing to correct for multiple comparisons.\"",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a"
    },
    {
      "id": "ACA",
      "entity_type": "PROTEIN",
      "description": "\"Anti-centromere antibodies (ACA), a hallmark of limited cutaneous systemic sclerosis.\"<SEP>\"Anticentromere antibodies are autoantibodies associated with certain subtypes of SSc.\"<SEP>\"Anticentromere antibody, a type of autoantibody associated with systemic sclerosis clinical subsets.\"",
      "source_id": "chunk-210e345ac292a0c3ccf4c2c84f6ad8b3<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "id": "ATA",
      "entity_type": "PROTEIN",
      "description": "\"Anti-topoisomerase antibodies (ATA), typically found in diffuse cutaneous systemic sclerosis.\"<SEP>\"Anti-topoisomerase antibodies are autoantibodies found in some SSc patients.\"<SEP>\"Antitopoisomerase I antibody, an autoantibody linked to specific systemic sclerosis phenotypic subsets.\"",
      "source_id": "chunk-210e345ac292a0c3ccf4c2c84f6ad8b3<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "id": "ARA",
      "entity_type": "PROTEIN",
      "description": "\"Anti-RNA polymerase III antibody, identified in systemic sclerosis and related to disease phenotype.\"<SEP>\"Anti-RNA polymerase antibodies are autoantibodies found in certain SSc patients.\"<SEP>\"Antiribonucleoprotein antibodies, associated with systemic sclerosis.\"",
      "source_id": "chunk-210e345ac292a0c3ccf4c2c84f6ad8b3<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "id": "CUTANEOUS INVOLVEMENT",
      "entity_type": "SYMPTOM",
      "description": "\"Cutaneous involvement refers to the skin changes seen in systemic sclerosis, including limited and diffuse forms.\"",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "id": "NORTH AMERICAN CAUCASIAN PATIENTS",
      "entity_type": "TISSUE",
      "description": "\"North American Caucasian patients refer to a group of individuals of Caucasian ethnicity from North America involved in the study of systemic sclerosis.\"",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "id": "GENETIC POLYMORPHISMS",
      "entity_type": "GENE",
      "description": "\"Genetic polymorphisms refer to variations in genes that may influence the phenotype and susceptibility of systemic sclerosis.\"",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "id": "AUTOANTIBODIES",
      "entity_type": "PROTEIN",
      "description": "\"Autoantibodies such as ACA, ATA, and ARA are involved in systemic sclerosis and characterize different clinical subsets.\"",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "id": "CLINICAL SUBSETS",
      "entity_type": "SYMPTOM",
      "description": "\"Clinical subsets of systemic sclerosis are classifications based on patterns of cutaneous and organ involvement.\"",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "id": "ANTIBODIES",
      "entity_type": "PROTEIN",
      "description": "\"Antibodies are proteins produced by the immune system that target specific antigens, and in autoimmune conditions like systemic sclerosis, they target the body's own tissues.\"<SEP>\"Antibodies are proteins used by the immune system to identify and neutralize foreign objects like bacteria and viruses.\"<SEP>\"Proteins produced by the immune system that may be involved in the autoimmune mechanism of diseases like systemic sclerosis.\"",
      "source_id": "chunk-5603d604754b1f5919bd4f70c43da7c8<SEP>chunk-96fee34b88b939b7834b2cdcf98d7366<SEP>chunk-c9c83616fb0c96ebed93b26d5ad94820"
    },
    {
      "id": "PATIENTS WITH SYSTEMIC SCLEROSIS",
      "entity_type": "CELL",
      "description": "\"Cells from patients with systemic sclerosis provide insights into the disease characteristics.\"<SEP>\"Individuals diagnosed with systemic sclerosis, an autoimmune disorder.\"<SEP>\"Patients diagnosed with systemic sclerosis, an autoimmune disease affecting skin and organs.\"<SEP>\"Refers to the cohort of individuals diagnosed with systemic sclerosis, used for comparison in genetic analyses.\"",
      "source_id": "chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-5603d604754b1f5919bd4f70c43da7c8<SEP>chunk-1abbb69992e35027832da74675048aa8<SEP>chunk-3184335b83c100772059d085ae00b750"
    },
    {
      "id": "CONTROLS",
      "entity_type": "CELL",
      "description": "\"A reference group in the study not affected by systemic sclerosis, used as a baseline for comparison with patients.\"<SEP>\"Control cells are used as a baseline for comparison in studies involving patients with systemic sclerosis.\"<SEP>\"Refers to the group of participants or samples that serve as a standard of comparison in an experiment.\"<SEP>\"The control group in a clinical study typically refers to healthy subjects used for comparison with affected patients.\"",
      "source_id": "chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-5603d604754b1f5919bd4f70c43da7c8<SEP>chunk-3184335b83c100772059d085ae00b750<SEP>chunk-c9c83616fb0c96ebed93b26d5ad94820"
    },
    {
      "id": "ANTI-CENTROMERE",
      "entity_type": "PROTEIN",
      "description": "\"Anti-centromere antibodies are associated with autoimmune diseases.\"<SEP>\"Anti-centromere antibodies are autoantibodies that target centromere proteins and are associated with systemic sclerosis.\"<SEP>\"Anti-centromere is an autoantibody found in some sclerosis patients.\"",
      "source_id": "chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-1abbb69992e35027832da74675048aa8<SEP>chunk-3184335b83c100772059d085ae00b750"
    },
    {
      "id": "ANTI-TOPOISOMERASE I",
      "entity_type": "PROTEIN",
      "description": "\"Anti-topoisomerase I antibodies are autoantibodies targeting topoisomerase I enzyme, commonly found in systemic sclerosis.\"<SEP>\"Anti-topoisomerase I antibodies are indicative of certain autoimmune conditions.\"<SEP>\"Anti-topoisomerase I is an autoantibody often associated with certain autoimmune conditions.\"<SEP>\"Anti-topoisomerase I is an autoantibody present in systemic sclerosis.\"<SEP>\"Autoantibodies against topoisomerase I, often found in patients with certain forms of systemic sclerosis.\"",
      "source_id": "chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-1abbb69992e35027832da74675048aa8<SEP>chunk-3184335b83c100772059d085ae00b750"
    },
    {
      "id": "ANTI-RNA POLYMERASE III",
      "entity_type": "PROTEIN",
      "description": "\"Anti-RNA polymerase III antibodies are markers used in diagnosing specific autoimmune diseases.\"<SEP>\"Anti-RNA polymerase III antibodies target RNA polymerase III enzyme and are linked to systemic sclerosis.\"<SEP>\"Anti-RNA polymerase III is an autoantibody involved in systemic sclerosis.\"<SEP>\"Anti-RNA polymerase III is an autoantibody that may be associated with specific autoimmune diseases.\"<SEP>\"Autoantibodies targeting the RNA polymerase III enzyme, associated with systemic sclerosis.\"",
      "source_id": "chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-1abbb69992e35027832da74675048aa8<SEP>chunk-3184335b83c100772059d085ae00b750"
    },
    {
      "id": "ANTI-CENTROMERE ANTIBODIES",
      "entity_type": "PROTIEN",
      "description": "\"Anti-centromere antibodies are autoantibodies commonly found in patients with systemic sclerosis, particularly associated with the limited form.\"<SEP>\"Anti-centromere antibodies are proteins often present in patients with limited systemic sclerosis.\"",
      "source_id": "chunk-96fee34b88b939b7834b2cdcf98d7366<SEP>chunk-c9c83616fb0c96ebed93b26d5ad94820"
    },
    {
      "id": "ANTI-TOPOISOMERASE I ANTIBODIES",
      "entity_type": "PROTIEN",
      "description": "\"Anti-topoisomerase I antibodies are autoantibodies often found in patients with diffuse systemic sclerosis, associated with more severe disease features.\"<SEP>\"Anti-topoisomerase I antibodies, also known as Scl-70, are specific proteins found in many patients with diffuse systemic sclerosis.\"",
      "source_id": "chunk-96fee34b88b939b7834b2cdcf98d7366<SEP>chunk-c9c83616fb0c96ebed93b26d5ad94820"
    },
    {
      "id": "ANTI-RNA POLYMERASE III ANTIBODIES",
      "entity_type": "PROTIEN",
      "description": "\"Anti-RNA polymerase III antibodies are autoantibodies linked to systemic sclerosis, often associated with certain clinical features such as renal crisis.\"",
      "source_id": "chunk-96fee34b88b939b7834b2cdcf98d7366"
    },
    {
      "id": "ANTI-BODIES",
      "entity_type": "PROTEIN",
      "description": "\"Antibodies that are involved in the immune response against specific antigens.\"",
      "source_id": "chunk-ed94dfc6eac64c9c719dd45723718c39"
    },
    {
      "id": "LABORATORY TESTS",
      "entity_type": "PROCEDURE",
      "description": "\"Various laboratory tests conducted to measure antibody levels and genetic markers.\"",
      "source_id": "chunk-ed94dfc6eac64c9c719dd45723718c39"
    },
    {
      "id": "LSSC",
      "entity_type": "DISEASE",
      "description": "\"Limited cutaneous systemic sclerosis (lSSc), a subset of systemic sclerosis.\"<SEP>\"Limited systemic sclerosis affects the skin and in some cases, internal organs.\"<SEP>\"Limited systemic sclerosis, a form of systemic sclerosis involving the skin and sometimes internal organs.\"<SEP>\"Limited systemic sclerosis, a subtype of systemic sclerosis with more restricted skin involvement compared to diffuse systemic sclerosis.\"",
      "source_id": "chunk-d76b2781d29c6f7d7c381b50337a12a0<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7"
    },
    {
      "id": "DSSC",
      "entity_type": "DISEASE",
      "description": "\"Diffuse cutaneous systemic sclerosis (dSSc), a subset of systemic sclerosis.\"<SEP>\"Diffuse systemic sclerosis involves widespread skin and organ symptoms.\"<SEP>\"Diffuse systemic sclerosis is a form of systemic sclerosis with widespread skin and organ involvement.\"<SEP>\"Diffuse systemic sclerosis, a subtype of systemic sclerosis characterized by widespread skin and organ involvement.\"",
      "source_id": "chunk-d76b2781d29c6f7d7c381b50337a12a0<SEP>chunk-a44fd8cb1d2240f0d748b7587fa41030<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7"
    },
    {
      "id": "PULMONARY FIBROSIS",
      "entity_type": "DISEASE",
      "description": "\"A disease characterized by progressive scarring of lung tissue, affecting breathing.\"<SEP>\"Pulmonary fibrosis is a condition of excessive tissue scarring in the lungs, associated with systemic sclerosis.\"",
      "source_id": "chunk-d76b2781d29c6f7d7c381b50337a12a0<SEP>chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "id": "PULMONARY HYPERTENSION",
      "entity_type": "DISEASE",
      "description": "\"Increased blood pressure in the pulmonary arteries, which can be associated with systemic sclerosis.\"",
      "source_id": "chunk-d76b2781d29c6f7d7c381b50337a12a0"
    },
    {
      "id": "RS855648",
      "entity_type": "SNP",
      "description": "\"Single nucleotide polymorphism rs855648 associated with systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs855648 interacts with rs2205960 in TNFSF4 and is associated with systemic sclerosis.\"<SEP>\"rs855648 is a single nucleotide polymorphism in the TNFSF4 gene, linked with increased SSc risk in specific genotypes.\"",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8<SEP>chunk-22c95d151784bab494732266d8aaf873<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "id": "FEMALE",
      "entity_type": "CATEGORY",
      "description": "\"Gender identified as a significant factor influencing the risk of systemic sclerosis in genetic studies.\"",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8"
    },
    {
      "id": "TT/GT GENOTYPE",
      "entity_type": "GENE",
      "description": "\"TT/GT genotype is a variant of SNP rs2205960 in the TNFSF4 gene associated with increased risk of systemic sclerosis in females.\"",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8"
    },
    {
      "id": "GG GENOTYPE",
      "entity_type": "GENE",
      "description": "\"GG genotype is the wild-type genotype of SNP rs2205960 in the TNFSF4 gene, used for comparison in genetic risk analysis.\"",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8"
    },
    {
      "id": "AA GENOTYPE",
      "entity_type": "GENE",
      "description": "\"AA genotype of the TNFSF4 variant rs855648 is associated with a higher risk of systemic sclerosis compared to AG/GG genotypes.\"",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8"
    },
    {
      "id": "RS944648",
      "entity_type": "SNP",
      "description": "\"Single nucleotide polymorphism rs944648 associated with systemic sclerosis.\"",
      "source_id": "chunk-22c95d151784bab494732266d8aaf873"
    },
    {
      "id": "WOMEN",
      "entity_type": "SPECIES_OR_MODEL",
      "description": "\"Female humans, specifically referencing individuals with systemic sclerosis in the study.\"",
      "source_id": "chunk-22c95d151784bab494732266d8aaf873"
    },
    {
      "id": "DENDRITIC CELL",
      "entity_type": "CELL",
      "description": "\"Dendritic cells express OX40 ligand, acting as a costimulatory signal for Th-2 cell priming and memory induction.\"<SEP>\"Dendritic cells express OX40L and are key regulators in immune response.\"<SEP>\"Dendritic cells express OX40L and are part of the immune system.\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd<SEP>chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "id": "MACROPHAGE",
      "entity_type": "CELL",
      "description": "\"Macrophages are immune cells expressing OX40L.\"<SEP>\"Macrophages express OX40L and are involved in the immune response.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "id": "B CELL",
      "entity_type": "CELL",
      "description": "\"B cells express OX40L and are associated with antibody production.\"<SEP>\"B cells express OX40L and are involved in differentiation and antibody production.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "id": "NK CELL",
      "entity_type": "CELL",
      "description": "\"Natural Killer cells express OX40L, playing a role in immune responses.\"<SEP>\"Natural killer cells express OX40L and play a role in the body's defense against tumors and virally infected cells.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "id": "ENDOTHELIAL CELL",
      "entity_type": "CELL",
      "description": "\"Endothelial cells are non-immune cells that express OX40L.\"<SEP>\"Endothelial cells, which make up the lining of blood vessels, express OX40L.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "id": "SMOOTH MUSCLE CELL",
      "entity_type": "CELL",
      "description": "\"Smooth muscle cells express OX40L and are found in various organs.\"<SEP>\"Smooth muscle cells, although non-immune, express OX40L.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "id": "CD4+ T CELL",
      "entity_type": "CELL",
      "description": "\"CD4+ T cells express OX40, which interacts with OX40 ligand for immune signaling.\"<SEP>\"CD4+ T cells, where OX40 is highly expressed, receive costimulatory signals.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "id": "CD8+ T CELL",
      "entity_type": "CELL",
      "description": "\"CD8+ T cells express OX40 and are involved in immune responses.\"<SEP>\"CD8+ T cells express OX40, which interacts with OX40 ligand for immune signaling.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "id": "OX40",
      "entity_type": "GENE",
      "description": "\"OX40 is a T-cell receptor involved in immune response regulation with its ligand OX40L.\"<SEP>\"OX40 is a co-stimulatory T-cell receptor crucial for generating TH2 memory cells in atopic dermatitis.\"<SEP>\"OX40 is a co-stimulatory T-cell receptor expressed on CD4+ and CD8+ T cells.\"<SEP>\"OX40 is a co-stimulatory T-cell receptor involved in T-cell immune responses, particularly in conditions like atopic dermatitis.\"<SEP>\"OX40 is a co-stimulatory T-cell receptor involved in immune response modulation and is particularly significant in asthma models.\"<SEP>\"OX40 is a co-stimulatory T-cell receptor.\"<SEP>\"OX40 is a co-stimulatory molecule expressed on skin-homing T cells, important for upregulation in inflammatory processes in AD.\"<SEP>\"OX40 is a co-stimulatory molecule expressed predominantly on skin-homing memory-prone CLA+ T cells in AD patients.\"<SEP>\"OX40 is a co-stimulatory receptor expressed on T cells, associated with immune responses in atopic dermatitis.\"<SEP>\"OX40 is a co-stimulatory receptor involved in T-cell activation and a key player in immune response.\"<SEP>\"OX40 is a costimulatory T-cell receptor important for Th2 memory cell generation and involved in the inflammatory reaction of atopic dermatitis.\"<SEP>\"OX40 is a costimulatory molecule involved in T cell activation and interaction with OX40L.\"<SEP>\"OX40 is a costimulatory receptor that promotes Bcl-xL and Bcl-2 expression and is essential for CD4 T cell survival.\"<SEP>\"OX40 is a gene associated with T-cell costimulatory pathways and plays a role in these immune responses.\"<SEP>\"OX40 is a gene encoding a member of the TNF receptor superfamily, important for T-cell co-stimulation and survival.\"<SEP>\"OX40 is a gene encoding a protein that is part of the co-stimulatory pathways and plays a role in T cell activation, particularly in the skin.\"<SEP>\"OX40 is a gene encoding a receptor, involved in OX40/OX40L interactions, important for T-cell function.\"<SEP>\"OX40 is a gene expressed primarily in CD4+CD45RO+CLA+ T cells, and its expression is higher in AD patients.\"<SEP>\"OX40 is a gene involved in T cell costimulation and immune response regulation.\"<SEP>\"OX40 is a gene involved in T-cell costimulatory signals.\"<SEP>\"OX40 is a gene involved in T-cell receptor signaling.\"<SEP>\"OX40 is a gene involved in the regulation of immune responses, particularly in atopic dermatitis.\"<SEP>\"OX40 is a gene involved in the regulation of the immune system, playing a role in skin conditions like AD.\"<SEP>\"OX40 is a gene that plays a role in T-cell mediated responses, particularly in the context of autoimmune diseases like AD.\"<SEP>\"OX40 is a gene that plays a role in the co-stimulatory signaling process, particularly in relation to T-cell activity and atopic dermatitis.\"<SEP>\"OX40 is a member of the tumour necrosis factor superfamily involved in immune response regulation and long-term memory response.\"<SEP>\"OX40 is a protein targeted by antibodies in the context of atopic dermatitis.\"<SEP>\"OX40 is involved in T cell proliferation and has roles in asthma and T cell interactions with mast cells.\"<SEP>\"OX40 is involved in T cell-B cell interaction, necessary for the T cell-dependent humoral immune response.\"<SEP>\"OX40 is involved in immune response modulation and has a role in atopic dermatitis treatment.\"<SEP>\"OX40 is involved in the T-cell receptor pathway, crucial for immune response regulation.\"<SEP>\"OX40 is involved in the interaction with its ligand OX40L, playing a role in immune cells interaction.\"<SEP>\"OX40 is involved in the regulation of IL-17 production and T-cell costimulation.\"<SEP>\"OX40, also known as CD134, is a member of the TNF-receptor superfamily and acts as a costimulatory receptor that contributes to T-cell survival.\"<SEP>\"OX40, also known as CD134, is involved in T-cell-mediated immunity and immunopathology. It is a member of the TNF receptor superfamily and plays a crucial role in T-cell costimulation.\"",
      "source_id": "chunk-9c36c2978a0bf868f306a82e42a345a9<SEP>chunk-725c3e7fa459b4b8ee95682739cfe06e<SEP>chunk-afdd4c61cd0aee9cfa4fdd53c26ad339<SEP>chunk-a1e55c0d3e82798ca6e2849fe54d23ff<SEP>chunk-1d58826a27e5d4fa79e478dc1995650f<SEP>chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-0901633e83241bf8c1296a2bb24a3099<SEP>chunk-4684629b8113b2d7e0d8498ef744b84f<SEP>chunk-ac36f1e468a863c1ae0527829717bfcf<SEP>chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-ad6451630cadf61d3fe3c4b59f09d5c2<SEP>chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae<SEP>chunk-6ef6d5065a278b01d19708d678d3b3e2<SEP>chunk-0727a0b1079f66832280de80d4cf2c98<SEP>chunk-9ff7b47e334d062c5c0cc9daeae082d7<SEP>chunk-e6d4cc75e3f259d8ad15f49ab499fddf<SEP>chunk-fe3d25355367e23fa84b7e96578f9aeb<SEP>chunk-dd1abca19a92c3ea17e849ebfe392af1<SEP>chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b<SEP>chunk-3c10f775faa2c2d2c39dc1cd18158a80<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-4486b79fa295f4486ae8f31f789db642<SEP>chunk-8a79a32d7c9115e6aa8a38cfe7e0fb8d<SEP>chunk-108cd1073705362b3d684cc095446c30<SEP>chunk-e9209ae4bd253b98ba9d5d0f58659c20<SEP>chunk-535005279394e36a8c0e64ebe74fff88<SEP>chunk-4cc60d46174dbafbe3376fe5793a500f<SEP>chunk-7c5f5c049c4de2e225436b011b91505b<SEP>chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-97051cd2977e518296858a149f2a7808<SEP>chunk-801108ac3e166907ed4b5f552b259a53"
    },
    {
      "id": "INTERLEUKIN 17",
      "entity_type": "PROTEIN",
      "description": "\"Interleukin 17 production may be negatively regulated by the OX40-OX40L interaction.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "id": "FOXP3+ REGULATORY T CELL",
      "entity_type": "CELL",
      "description": "\"FOXP3+ regulatory T cells' formation is inhibited by OX40-OX40L interaction.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "id": "C57/BL6 MOUSE",
      "entity_type": "SPECIES_OR_MODEL",
      "description": "\"OX40L transgenic mice developing organ-specific inflammation.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "id": "NON-OBESE DIABETIC MOUSE",
      "entity_type": "SPECIES_OR_MODEL",
      "description": "\"Model organism for studying diabetes, where targeting OX40-OX40L pathway shows therapeutic effect.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "id": "EXPERIMENTAL AUTOIMMUNE ENCEPHALOMYELITIS",
      "entity_type": "DISEASE",
      "description": "\"A model for multiple sclerosis affected by the OX40-OX40L pathway.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "id": "MULTIPLE SCLEROSIS",
      "entity_type": "DISEASE",
      "description": "\"A disease model suggested to be influenced by OX40-OX40L interactions.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "id": "T HELPER CELL (TH2)",
      "entity_type": "CELL",
      "description": "\"T helper cells (Th2) increase cytokine production when influenced by OX40-OX40L interaction.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "id": "TH1 RESPONSE",
      "entity_type": "CELL",
      "description": "\"Th1 response is induced by OX40L with type I interferon.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "id": "TH2 RESPONSE",
      "entity_type": "CELL",
      "description": "\"Th2 response is induced by OX40L alone.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "id": "PLASMACYTOID DENDRITIC CELL",
      "entity_type": "CELL",
      "description": "\"Plasmacytoid dendritic cells regulate T helper responses by balancing OX40L and type I interferon expression.\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "id": "FOXP3",
      "entity_type": "GENE",
      "description": "\"Foxp3 is a gene associated with the regulation of immune responses.\"<SEP>\"Foxp3 is implicated in the induction of regulatory T-cells and memory T-cell expansion.\"",
      "source_id": "chunk-1d58826a27e5d4fa79e478dc1995650f<SEP>chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "id": "MOUSE",
      "entity_type": "SPECIES",
      "description": "\"Mouse is a common model organism used in biomedical research.\"<SEP>\"Mouse is commonly used as an experimental model in biological research.\"<SEP>\"Mouse is used as a model organism in the experiment.\"",
      "source_id": "chunk-1d58826a27e5d4fa79e478dc1995650f<SEP>chunk-97051cd2977e518296858a149f2a7808<SEP>chunk-ac36f1e468a863c1ae0527829717bfcf"
    },
    {
      "id": "IMMUNE RESPONSE",
      "entity_type": "SYMPTOM",
      "description": "\"A biological process involving the activity of the immune system in defending against disease.\"<SEP>\"The immune response is the body's defensive reaction to foreign substances or pathogens.\"",
      "source_id": "chunk-1d58826a27e5d4fa79e478dc1995650f<SEP>chunk-b267f7459d573ed53adff3f27835bd72"
    },
    {
      "id": "SPECIES",
      "entity_type": "SPECIES_OR_MODEL",
      "description": "\"Species represents the taxonomic category of organisms in biological classification.\"",
      "source_id": "chunk-1d58826a27e5d4fa79e478dc1995650f"
    },
    {
      "id": "IMMUNE REGULATION",
      "entity_type": "SYMPTOM",
      "description": "\"Immune regulation refers to the mechanisms and processes that maintain immune system balance and prevent autoimmune diseases.\"",
      "source_id": "chunk-1d58826a27e5d4fa79e478dc1995650f"
    },
    {
      "id": "AIF1",
      "entity_type": "GENE",
      "description": "\"AIF1 is a gene identified in the analysis with its specific role not mentioned in the text.\"<SEP>\"AIF1 is an allograft inflammatory factor 1 gene associated with systemic sclerosis when anti-centromere antibodies are present.\"<SEP>\"Allograft inflammatory factor 1 is associated with anti-centromere antibody-positive systemic sclerosis.\"",
      "source_id": "chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-076b3b9ec096111e268d9d6a571decfd<SEP>chunk-ca51be81b7248c4c4ca5fd0218eb755d"
    },
    {
      "id": "SNPS",
      "entity_type": "GENE",
      "description": "\"Single nucleotide polymorphisms, specifically in the TNFSF4 promoter region, are associated with SSc pathogenesis.\"",
      "source_id": "chunk-6bbb8cd576c317bbe3ed9df3629a08e0"
    },
    {
      "id": "SNP",
      "entity_type": "GENE",
      "description": "\"Single nucleotide polymorphisms (SNPs) within TNFSF4 are involved in systemic sclerosis pathogenesis.\"",
      "source_id": "chunk-d3f80deee592fd8d98f9795daf2b98ca"
    },
    {
      "id": "HUMAN",
      "entity_type": "SPECIES",
      "description": "\"Humans are the species being studied for genetic variation and susceptibility to systemic sclerosis.\"",
      "source_id": "chunk-d3f80deee592fd8d98f9795daf2b98ca"
    },
    {
      "id": "GENETIC STRUCTURE",
      "entity_type": "GENE",
      "description": "\"Variation in genetic structure indicates differences in genetic composition across populations in SSc studies.\"",
      "source_id": "chunk-d3f80deee592fd8d98f9795daf2b98ca"
    },
    {
      "id": "PATHOGENESIS",
      "entity_type": "SYMPTOM",
      "description": "\"Pathogenesis refers to the development of disease, relevant to autoimmune diseases like SSc.\"",
      "source_id": "chunk-d3f80deee592fd8d98f9795daf2b98ca"
    },
    {
      "id": "CTLA4",
      "entity_type": "GENE",
      "description": "\"CTLA4 is a gene involved in T-cell regulation and associated with autoimmune diseases like rheumatoid arthritis.\"",
      "source_id": "chunk-fba739fd54b7c4be7dcfb724ce517bfc"
    },
    {
      "id": "PADI4",
      "entity_type": "GENE",
      "description": "\"PADI4 is a gene that influences susceptibility to rheumatoid arthritis through the regulation of citrullination.\"",
      "source_id": "chunk-fba739fd54b7c4be7dcfb724ce517bfc"
    },
    {
      "id": "RHEUMATOID ARTHRITIS",
      "entity_type": "DISEASE",
      "description": "\"An autoimmune disease associated with PTPN22 gene polymorphism and STAT4 gene.\"<SEP>\"Rheumatoid Arthritis is an autoimmune disease in which soluble OX40L is associated with the presence of autoantibodies.\"<SEP>\"Rheumatoid arthritis is an autoimmune disease characterized by chronic inflammation of joints.\"",
      "source_id": "chunk-fba739fd54b7c4be7dcfb724ce517bfc<SEP>chunk-dbadb4d9b74b89122cd7868a0008eea7<SEP>chunk-a1e55c0d3e82798ca6e2849fe54d23ff"
    },
    {
      "id": "TYPE 1A DIABETES",
      "entity_type": "DISEASE",
      "description": "\"Type 1A diabetes is an autoimmune disease where the immune system attacks the insulin-producing beta cells in the pancreas.\"",
      "source_id": "chunk-fba739fd54b7c4be7dcfb724ce517bfc"
    },
    {
      "id": "PROTEIN TYROSINE PHOSPHATASE",
      "entity_type": "PROTEIN",
      "description": "\"Protein tyrosine phosphatases are enzymes involved in removing phosphate groups from proteins, associated with signaling pathways.\"",
      "source_id": "chunk-fba739fd54b7c4be7dcfb724ce517bfc"
    },
    {
      "id": "NUCLEOTIDE POLYMORPHISM",
      "entity_type": "GENE",
      "description": "\"Nucleotide polymorphism refers to variations in the DNA sequence, which can influence susceptibility to diseases.\"",
      "source_id": "chunk-fba739fd54b7c4be7dcfb724ce517bfc"
    },
    {
      "id": "1858C/T",
      "entity_type": "GENE",
      "description": "\"A functional polymorphism in the PTPN22 gene linked with autoimmune diseases such as type I diabetes.\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "id": "TYPE I DIABETES",
      "entity_type": "DISEASE",
      "description": "\"An autoimmune disease associated with the PTPN22 gene polymorphism.\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "id": "LYMPHOID PROTEIN PHOSPHATASE",
      "entity_type": "PROTEIN",
      "description": "\"Protein encoded by the PTPN22 gene, involved in regulating immune response.\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "id": "GENETIC PREDISPOSITION",
      "entity_type": "GENE",
      "description": "\"The increased likelihood of developing a particular disease based on a person's genetic makeup.\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "id": "MULTIPLEX FAMILIES",
      "entity_type": "CELL",
      "description": "\"Families with multiple members affected by genetic diseases, used to study genetic links.\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "id": "ATHEROTHROMBOSIS",
      "entity_type": "DISEASE",
      "description": "\"Atherothrombosis is a condition involving arterial thrombosis influenced by genetic factors such as TNFSF4.\"",
      "source_id": "chunk-4e90f51a9fd956d75a15a68bb461dbf0"
    },
    {
      "id": "VENOUS THROMBOEMBOLISM",
      "entity_type": "DISEASE",
      "description": "\"Venous thromboembolism is a condition where blood clots form in the vein, associated with TNFSF4 genetic variants.\"",
      "source_id": "chunk-4e90f51a9fd956d75a15a68bb461dbf0"
    },
    {
      "id": "BANK1",
      "entity_type": "GENE",
      "description": "\"BANK1 is a gene associated with B-cell receptor signaling and has been linked to systemic lupus erythematosus in specific populations.\"",
      "source_id": "chunk-4e90f51a9fd956d75a15a68bb461dbf0"
    },
    {
      "id": "CAROTID ARTERY DISEASE",
      "entity_type": "DISEASE",
      "description": "\"Carotid artery disease is associated with genetic variants of TNFSF4.\"",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72"
    },
    {
      "id": "STROKE",
      "entity_type": "DISEASE",
      "description": "\"Stroke risk is associated with genetic variants of TNFSF4.\"",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72"
    },
    {
      "id": "GENETIC SUSCEPTIBILITY",
      "entity_type": "CONCEPT",
      "description": "\"A condition where specific genetic compositions increase the likelihood of developing certain diseases.\"",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72"
    },
    {
      "id": "INFLAMMATORY GENE EXPRESSION",
      "entity_type": "SYMPTOM",
      "description": "\"Inflammatory gene expression indicates the upregulation of pro-inflammatory responses within cells, relevant in autoimmune conditions.\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "id": "INTERFERON-INDUCIBLE GENE",
      "entity_type": "GENE",
      "description": "\"Genes that are activated in response to interferon signaling, playing a crucial role in the immune response in autoimmune diseases.\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "id": "RNA BINDING PROTEINS",
      "entity_type": "PROTEIN",
      "description": "\"Proteins involved in RNA processing that, when targeted by autoantibodies, are associated with systemic lupus erythematosus (SLE).\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "id": "ANTI-RNA BINDING PROTEIN AUTOANTIBODIES",
      "entity_type": "PROTEIN",
      "description": "\"Autoantibodies targeting RNA binding proteins, associated with the pathology of systemic lupus erythematosus.\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "id": "VARIANT RS2004640",
      "entity_type": "SNP",
      "description": "\"A single nucleotide polymorphism in the IRF5 gene associated with systemic sclerosis and pulmonary fibrosis risk.\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "id": "R620W",
      "entity_type": "PROTEIN",
      "description": "\"R620W is a polymorphism in the PTPN22 gene associated with systemic sclerosis.\"",
      "source_id": "chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "id": "-670G>A",
      "entity_type": "GENE",
      "description": "\"-670G>A is a polymorphism in the FAS gene promoter region that influences systemic sclerosis susceptibility.\"",
      "source_id": "chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "id": "SYSTEMIC LUPUS ERYTHEMATOSUS",
      "entity_type": "DISEASE",
      "description": "\"Systemic lupus erythematosus is associated with polymorphisms in the FAS gene.\"",
      "source_id": "chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "id": "SNP RS2004640",
      "entity_type": "GENE",
      "description": "\"rs2004640 is a single nucleotide polymorphism associated with genomic research.\"",
      "source_id": "chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "id": "F5",
      "entity_type": "GENE",
      "description": "\"F5 is a gene mentioned in the article, possibly involved in genetic study context.\"",
      "source_id": "chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "id": "ANTI-TOPOISOMERASE I ANTIBODY",
      "entity_type": "PROTEIN",
      "description": "\"Antibody associated with systemic sclerosis indicating an autoimmune response.\"",
      "source_id": "chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "id": "ANTI-CENTROMERE ANTIBODY",
      "entity_type": "PROTEIN",
      "description": "\"Anti-centromere antibodies are associated with systemic sclerosis in the context of AIF1 SNPs.\"<SEP>\"Antibody linked to systemic sclerosis, indicating a distinct autoimmune response.\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd<SEP>chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "id": "ANTI-RNP ANTIBODIES",
      "entity_type": "PROTEIN",
      "description": "\"Antibodies that are often found in autoimmune diseases such as SLE\"",
      "source_id": "chunk-bc41401afd8fbd1a0e1739441ffe8577"
    },
    {
      "id": "SCLERODERMA",
      "entity_type": "DISEASE",
      "description": "\"Also known as progressive systemic sclerosis, characterized by skin thickening and fibrosis.\"<SEP>\"Scleroderma, another name for systemic sclerosis, characterized by skin hardening and tightening\"",
      "source_id": "chunk-7c5f5c049c4de2e225436b011b91505b<SEP>chunk-bc41401afd8fbd1a0e1739441ffe8577"
    },
    {
      "id": "FIBRILLARIN",
      "entity_type": "PROTEIN",
      "description": "\"An autoantigen targeted by autoantibodies in systemic sclerosis\"",
      "source_id": "chunk-bc41401afd8fbd1a0e1739441ffe8577"
    },
    {
      "id": "ANGIOGENESIS",
      "entity_type": "PROCESS",
      "description": "\"The formation of new blood vessels, which can be altered in scleroderma\"",
      "source_id": "chunk-bc41401afd8fbd1a0e1739441ffe8577"
    },
    {
      "id": "CREST SYNDROME",
      "entity_type": "DISEASE",
      "description": "\"A distinct subtype of systemic sclerosis associated with anticentromere antibodies.\"",
      "source_id": "chunk-ca51be81b7248c4c4ca5fd0218eb755d"
    },
    {
      "id": "ANTICENTROMERE ANTIBODIES",
      "entity_type": "PROTEIN",
      "description": "\"Antibodies targeting centromere proteins, associated with CREST syndrome and systemic sclerosis.\"",
      "source_id": "chunk-ca51be81b7248c4c4ca5fd0218eb755d"
    },
    {
      "id": "AIF1 SNP",
      "entity_type": "SNP",
      "description": "\"Single nucleotide polymorphism in the AIF1 gene associated with systemic sclerosis.\"",
      "source_id": "chunk-ca51be81b7248c4c4ca5fd0218eb755d"
    },
    {
      "id": "TH-2 CELL",
      "entity_type": "CELL",
      "description": "\"Th-2 cells are associated with the immune response and are influenced by signals from the OX40 ligand.\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd"
    },
    {
      "id": "BLADDER CANCER",
      "entity_type": "DISEASE",
      "description": "\"Bladder cancer is a condition related to DNA-repair and cell-cycle-control genes.\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd"
    },
    {
      "id": "TNF SUPERFAMILY",
      "entity_type": "PROTEIN",
      "description": "\"Members of the TNF superfamily are involved in T-cell function and various diseases.\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd"
    },
    {
      "id": "ASTHMA",
      "entity_type": "DISEASE",
      "description": "\"A chronic inflammatory disease of the airways often associated with allergic reactions.\"<SEP>\"A respiratory condition associated with AD, involving episodes of wheezing and breathlessness.\"<SEP>\"A respiratory condition often involving allergic reactions, linked to elevated sOX40L and IgE expression.\"<SEP>\"Asthma is a chronic inflammatory disease of the airways causing respiratory symptoms like wheezing and shortness of breath.\"<SEP>\"Asthma is a chronic inflammatory disease of the airways, characterized by episodes of airflow obstruction.\"<SEP>\"Asthma is a chronic inflammatory disease of the airways.\"<SEP>\"Asthma is a chronic respiratory condition characterized by airway inflammation and bronchoconstriction.\"<SEP>\"Asthma is a chronic respiratory condition often associated with allergic reactions, such as those seen in AD.\"<SEP>\"Asthma is a chronic respiratory disease that is often associated with conditions like AD.\"<SEP>\"Asthma is a common comorbidity associated with atopic dermatitis and involves chronic respiratory inflammation.\"<SEP>\"Asthma is a respiratory condition associated with atopic dermatitis.\"<SEP>\"Asthma is a respiratory condition, used in murine models to study the role of OX40 ligand in Th-2 cell development.\"<SEP>\"Asthma, a condition often associated with atopic dermatitis.\"<SEP>\"Asthma, specifically bronchial asthma, is characterized by inflammation of the airways and is associated with the OX40-OX40L pathway.\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd<SEP>chunk-5523421a7f3eaa630cb13416842f81a5<SEP>chunk-725c3e7fa459b4b8ee95682739cfe06e<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-4cc60d46174dbafbe3376fe5793a500f<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae<SEP>chunk-a1e55c0d3e82798ca6e2849fe54d23ff<SEP>chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b<SEP>chunk-bf0a9d6fcaf06c245c2b80667c7f3261<SEP>chunk-4486b79fa295f4486ae8f31f789db642<SEP>chunk-108cd1073705362b3d684cc095446c30"
    },
    {
      "id": "DNA-REPAIR GENES",
      "entity_type": "GENE",
      "description": "\"Genes involved in DNA repair play a role in bladder cancer predisposition.\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd"
    },
    {
      "id": "CELL-CYCLE-CONTROL GENES",
      "entity_type": "GENE",
      "description": "\"Genes involved in cell cycle control are associated with bladder cancer predisposition.\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd"
    },
    {
      "id": "REGULATORY T-CELLS",
      "entity_type": "CELL",
      "description": "\"T-cells that are regulated by OX40/OX40L interactions, influencing immune response.\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "id": "MEMORY T-CELLS",
      "entity_type": "CELL",
      "description": "\"T-cells expanded by OX40/OX40L costimulation, important for immune memory.\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "id": "B CELLS",
      "entity_type": "CELL",
      "description": "\"B cells are involved in the immune response, expressing OX40L in conditions like asthma.\"<SEP>\"B cells are involved in the immune response, where they proliferate and differentiate due to OX40 ligand stimulation.\"<SEP>\"Cells influenced by OX40L in persistent alloantibody production.\"",
      "source_id": "chunk-e6d4cc75e3f259d8ad15f49ab499fddf<SEP>chunk-0901633e83241bf8c1296a2bb24a3099<SEP>chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "id": "IL-17",
      "entity_type": "GENE",
      "description": "\"IL-17 is a cytokine involved in immune response modulation, negatively regulated by OX40/OX40L interaction.\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "id": "TNF/NGF CYTOKINE FAMILY",
      "entity_type": "GENE",
      "description": "\"A family of cytokines that includes OX40L, involved in immune cell interactions.\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "id": "SPLENIC B CELLS",
      "entity_type": "CELL",
      "description": "\"B cells located in the spleen, influenced by cytokines like OX40L for immune response.\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "id": "ALLOANTIBODY",
      "entity_type": "PROTEIN",
      "description": "\"Antibodies produced in response to alloantigen exposure, impacted by OX40L on B cells.\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "id": "PLASMACYTOID DENDRITIC CELLS",
      "entity_type": "CELL",
      "description": "\"These cells regulate Th cell responses through OX40 ligand and type I IFNs.\"",
      "source_id": "chunk-e6d4cc75e3f259d8ad15f49ab499fddf"
    },
    {
      "id": "TH CELLS",
      "entity_type": "CELL",
      "description": "\"Th (T helper) cells are regulated by plasmacytoid dendritic cells through interactions with OX40 ligand and type I IFNs.\"",
      "source_id": "chunk-e6d4cc75e3f259d8ad15f49ab499fddf"
    },
    {
      "id": "AUTOIMMUNE-LIKE DISEASES",
      "entity_type": "DISEASE",
      "description": "\"Diseases resembling autoimmune conditions, which may be induced by constitutive OX40/OX40 ligand interaction.\"",
      "source_id": "chunk-e6d4cc75e3f259d8ad15f49ab499fddf"
    },
    {
      "id": "NOD MICE",
      "entity_type": "SPECIES_OR_MODEL",
      "description": "\"NOD mice are a model organism used to study diabetes and autoimmune diseases like encephalomyelitis.\"",
      "source_id": "chunk-7c5f5c049c4de2e225436b011b91505b"
    },
    {
      "id": "DIABETES",
      "entity_type": "DISEASE",
      "description": "\"Diabetes is a chronic disease characterized by high blood sugar levels due to poor insulin production.\"",
      "source_id": "chunk-7c5f5c049c4de2e225436b011b91505b"
    },
    {
      "id": "EAE",
      "entity_type": "DISEASE",
      "description": "\"Experimental autoimmune encephalomyelitis is an animal model of brain inflammation and multiple sclerosis.\"",
      "source_id": "chunk-7c5f5c049c4de2e225436b011b91505b"
    },
    {
      "id": "HLA-DQB1",
      "entity_type": "GENE",
      "description": "\"HLA-DQB1 is a gene associated with immune response and linked to anti-topoisomerase I autoantibody response in scleroderma.\"<SEP>\"HLA-DQB1 is a gene known for its association with autoimmune responses and is implicated in diseases like scleroderma.\"",
      "source_id": "chunk-7c5f5c049c4de2e225436b011b91505b<SEP>chunk-4a79520712d3df44b8051f092fcea618"
    },
    {
      "id": "ANTI-TOPOISOMERASE I AUTOANTIBODY",
      "entity_type": "PROTEIN",
      "description": "\"An autoantibody against topoisomerase I, commonly found in scleroderma patients, indicating an autoimmune process.\"<SEP>\"Autoantibodies targeting topoisomerase I, associated with scleroderma, suggesting an autoimmune response.\"",
      "source_id": "chunk-7c5f5c049c4de2e225436b011b91505b<SEP>chunk-4a79520712d3df44b8051f092fcea618"
    },
    {
      "id": "PROGRESSIVE SYSTEMIC SCLEROSIS (SCLERODERMA)",
      "entity_type": "DISEASE",
      "description": "\"Progressive systemic sclerosis, also known as scleroderma, is a connective tissue disease characterized by skin thickening and fibrosis.\"",
      "source_id": "chunk-4a79520712d3df44b8051f092fcea618"
    },
    {
      "id": "GENE 7292",
      "entity_type": "GENE",
      "description": "\"A gene associated with diseases like systemic sclerosis and lupus, relevant for encoding immune-related proteins.\"",
      "source_id": "chunk-4a79520712d3df44b8051f092fcea618"
    },
    {
      "id": "GENE 100506023",
      "entity_type": "GENE",
      "description": "\"A gene associated with systemic sclerosis, contributing to disease pathogenesis and susceptibility.\"",
      "source_id": "chunk-4a79520712d3df44b8051f092fcea618"
    },
    {
      "id": "AD",
      "entity_type": "DISEASE",
      "description": "\"Atopic Dermatitis (AD), characterized by decreased levels of serum sOX40.\"<SEP>\"Atopic Dermatitis, also known as AD, is a chronic inflammatory skin disease.\"<SEP>\"Atopic dermatitis (AD) is a chronic inflammatory skin disease often associated with heightened immune responses.\"<SEP>\"Atopic dermatitis (AD) is a type of eczema and a chronic inflammatory skin condition.\"<SEP>\"Atopic dermatitis (AD) is an inflammatory skin disease.\"<SEP>\"Atopic dermatitis is a chronic inflammatory skin condition affecting adult patients, associated with asthmatic and allergic responses.\"<SEP>\"Atopic dermatitis is a chronic inflammatory skin condition associated with allergic rhinitis and asthma.\"<SEP>\"Atopic dermatitis is a chronic inflammatory skin disease characterized by eczema, intense pruritus, and dry skin.\"<SEP>\"Atopic dermatitis is a chronic inflammatory skin disease, compared with healthy controls in terms of OX40 expression.\"<SEP>\"Atopic dermatitis is a chronic inflammatory skin disease.\"<SEP>\"Atopic dermatitis is a chronic, inflammatory skin condition often linked with increased IgE levels.\"<SEP>\"Atopic dermatitis is a chronic, relapsing inflammatory skin disease associated with asthma and allergic rhinitis.\"<SEP>\"Atopic dermatitis, a chronic inflammatory skin disease associated with atopic comorbidities and characterized by altered OX40 system activity.\"<SEP>\"Atopic dermatitis, a chronic inflammatory skin disease associated with elevated IgE levels.\"<SEP>\"Atopic dermatitis, abbreviated as AD, is a chronic inflammatory skin disease associated with asthma and allergic rhinitis.\"<SEP>\"Atopic dermatitis, abbreviated as AD, is a chronic inflammatory skin disorder.\"<SEP>\"Atopic dermatitis, also referred as AD, is a chronic, relapsing inflammatory skin disease.\"<SEP>\"Atopic dermatitis, also referred to as AD, is a chronic inflammatory skin disease known to be associated with asthma and allergic rhinitis.\"<SEP>\"Atopic dermatitis, also referred to as AD, is a chronic inflammatory skin disease.\"<SEP>\"Atopic dermatitis, also referred to as AD, is a chronic, relapsing inflammatory skin disease associated with asthma and allergic rhinitis.\"<SEP>\"Atopic dermatitis, also referred to as AD, is a skin condition involving inflammation and associated with asthma.\"<SEP>\"Atopic dermatitis, also referred to as AD, is an inflammatory skin disease diagnosed in both children and adults, characterized by decreased serum levels of sOX40.\"<SEP>\"Atopic dermatitis, or AD, is a chronic inflammatory skin condition characterized by heightened inflammatory responses.\"<SEP>\"Atopic dermatitis, referred to as AD, is a chronic, relapsing inflammatory skin disease.\"",
      "source_id": "chunk-9c36c2978a0bf868f306a82e42a345a9<SEP>chunk-5523421a7f3eaa630cb13416842f81a5<SEP>chunk-afdd4c61cd0aee9cfa4fdd53c26ad339<SEP>chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae<SEP>chunk-6ef6d5065a278b01d19708d678d3b3e2<SEP>chunk-fe3d25355367e23fa84b7e96578f9aeb<SEP>chunk-90301ff694034070e60e3a68b15a982a<SEP>chunk-f17f68c620d56dddb447652de4fee94c<SEP>chunk-dd1abca19a92c3ea17e849ebfe392af1<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-bf0a9d6fcaf06c245c2b80667c7f3261<SEP>chunk-4486b79fa295f4486ae8f31f789db642<SEP>chunk-8a79a32d7c9115e6aa8a38cfe7e0fb8d<SEP>chunk-535005279394e36a8c0e64ebe74fff88<SEP>chunk-108cd1073705362b3d684cc095446c30<SEP>chunk-e9209ae4bd253b98ba9d5d0f58659c20<SEP>chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-97051cd2977e518296858a149f2a7808"
    },
    {
      "id": "TH2 CELLS",
      "entity_type": "CELL",
      "description": "\"A subset of T-cells that are involved in the immune response, especially in allergic reactions.\"<SEP>\"TH2 cells are a subtype of T cells involved in the adaptive immune response, particularly in conditions like atopic dermatitis.\"<SEP>\"Th2 cells are a type of T helper cell involved in the immune response, implicated in asthma.\"<SEP>\"Th2 cells are a type of T-helper cell dominating atopic dermatitis, with OX40 and OX40L critical for their memory cell generation.\"<SEP>\"Th2 cells dominate in atopic dermatitis, playing a significant role in its pathogenesis.\"",
      "source_id": "chunk-4cc60d46174dbafbe3376fe5793a500f<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae<SEP>chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-0727a0b1079f66832280de80d4cf2c98<SEP>chunk-3c10f775faa2c2d2c39dc1cd18158a80"
    },
    {
      "id": "CD4+ T CELLS",
      "entity_type": "CELL",
      "description": "\"Activated skin-homing CD4+ T cells express increased levels of OX40 in atopic dermatitis.\"<SEP>\"CD4+ T cells are immune cells whose activation is analyzed in blood samples from patients with AD.\"<SEP>\"CD4+ T cells, particularly those expressing CD45RO and CLA markers, display increased OX40 expression in patients with atopic dermatitis.\"",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae"
    },
    {
      "id": "SOX40",
      "entity_type": "PROTEIN",
      "description": "\"Soluble OX40, a form of OX40 found in serum, assessed in relation to AD.\"<SEP>\"Soluble OX40, a form of the OX40 receptor detectable in plasma.\"<SEP>\"Soluble OX40, analyzed using an ELISA kit for detecting its levels in serum.\"<SEP>\"Soluble OX40, whose serum levels are altered in atopic dermatitis patients and associated with disease activity.\"<SEP>\"Soluble form of OX40 with anti-inflammatory effects when binding with membrane-bound OX40L.\"<SEP>\"sOX40 is a soluble form of the co-stimulatory T-cell receptor molecule OX40, with decreased serum levels in both adult and child patients with atopic dermatitis.\"<SEP>\"sOX40 is the soluble form of OX40 observed with altered serum levels in AD patients.\"<SEP>\"sOX40 is the soluble form of OX40 with decreased serum levels observed in atopic dermatitis patients.\"<SEP>\"sOX40 is the soluble form of OX40, and its reduced serum levels are associated with AD.\"<SEP>\"sOX40 is the soluble form of the OX40 protein, with decreased serum levels noted in AD patients.\"<SEP>\"sOX40 is the soluble form of the OX40 protein, with observed decreased serum levels in patients with atopic dermatitis.\"<SEP>\"sOX40, or soluble OX40, is a form of the OX40 gene product measured in serum samples.\"",
      "source_id": "chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-90301ff694034070e60e3a68b15a982a<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae<SEP>chunk-f17f68c620d56dddb447652de4fee94c<SEP>chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-535005279394e36a8c0e64ebe74fff88<SEP>chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "id": "DERMIS",
      "entity_type": "TISSUE",
      "description": "\"The dermis is a skin layer where OX40 and OX40L are co-localized in AD patients.\"<SEP>\"The dermis is a skin layer where OX40 and OX40L cells are co-located, indicating local activity in atopic dermatitis.\"",
      "source_id": "chunk-afdd4c61cd0aee9cfa4fdd53c26ad339<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae"
    },
    {
      "id": "ALLERGIC RHINITIS",
      "entity_type": "DISEASE",
      "description": "\"Allergic rhinitis is an allergic reaction that causes sneezing, runny nose, and other symptoms affecting the nose.\"<SEP>\"Allergic rhinitis is often associated with atopic dermatitis and involves nasal inflammation caused by allergens.\"<SEP>\"Allergic rhinitis, also known as hay fever, is commonly associated with atopic dermatitis.\"",
      "source_id": "chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae"
    },
    {
      "id": "BLOOD",
      "entity_type": "TISSUE",
      "description": "\"A bodily fluid used to analyze PBMCs and plasma in patients with AD.\"<SEP>\"Blood samples were used to measure soluble OX40 levels and analyze immune cells in atopic dermatitis.\"",
      "source_id": "chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae"
    },
    {
      "id": "IGE",
      "entity_type": "PROTEIN",
      "description": "\"IgE is an antibody measured in the sera of patients, used as a marker in allergy and immunology-related studies.\"<SEP>\"IgE is an immunoglobulin associated with allergic reactions and elevated in certain skin conditions.\"<SEP>\"IgE is an immunoglobulin involved in allergic responses, measured in serum levels for AD patients.\"<SEP>\"IgE is an immunoglobulin linked to allergic responses and is examined in the context of AD.\"<SEP>\"IgE is an immunoglobulin that activates mast cells, playing a role in immediate hypersensitivity reactions and interacting with OX40L.\"<SEP>\"IgE is an immunoglobulin that plays a crucial role in allergic reactions and is often elevated in atopic conditions.\"<SEP>\"IgE is associated with allergic reactions, and its levels correlate with OX40L expression in asthma.\"<SEP>\"IgE levels are elevated in up to 80% of patients with atopic dermatitis (AD), an indicator of allergic response.\"<SEP>\"Immunoglobulin E, abbreviated as IgE, is an antibody associated with allergic conditions and plays a role in allergic reactions.\"<SEP>\"Immunoglobulin E, an antibody involved in allergic reactions and elevated in conditions like atopic dermatitis.\"",
      "source_id": "chunk-bf0a9d6fcaf06c245c2b80667c7f3261<SEP>chunk-5523421a7f3eaa630cb13416842f81a5<SEP>chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b<SEP>chunk-3c10f775faa2c2d2c39dc1cd18158a80<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-801108ac3e166907ed4b5f552b259a53<SEP>chunk-108cd1073705362b3d684cc095446c30"
    },
    {
      "id": "INFLAMMATORY SKIN DISEASE",
      "entity_type": "DISEASE",
      "description": "\"An inflammatory skin disease that includes symptoms such as pruritus, dry skin, eczema, and skin inflammation.\"<SEP>\"Inflammatory skin disease, such as AD, involves skin inflammation and epidermal barrier dysfunction.\"<SEP>\"Inflammatory skin diseases include conditions like atopic dermatitis, characterized by skin inflammation and hypersensitivity.\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b<SEP>chunk-3c10f775faa2c2d2c39dc1cd18158a80"
    },
    {
      "id": "CHRONIC INFLAMMATION",
      "entity_type": "SYMPTOM",
      "description": "\"Chronic inflammation is a persistent inflammatory response seen in diseases like AD and other atopic conditions.\"",
      "source_id": "chunk-7b918eaccb40d1d7ef77196819ed077b"
    },
    {
      "id": "ECZEMA",
      "entity_type": "DISEASE",
      "description": "\"A condition that makes the skin red, inflamed, and itchy.\"<SEP>\"Eczema is a condition that causes inflamed, itchy, cracked, and rough skin, often associated with AD.\"<SEP>\"Eczema is a significant symptom of atopic dermatitis, leading to itchy, inflamed, and red skin.\"<SEP>\"Eczema is a skin condition linked to atopic dermatitis, characterized by itchy and inflamed patches.\"<SEP>\"Eczema is a skin disease characterized by inflammation and irritation, closely associated with AD.\"",
      "source_id": "chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-dd1abca19a92c3ea17e849ebfe392af1<SEP>chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b<SEP>chunk-8a79a32d7c9115e6aa8a38cfe7e0fb8d"
    },
    {
      "id": "PRURITUS",
      "entity_type": "SYMPTOM",
      "description": "\"An uncomfortable sensation on the skin that provokes the urge to scratch.\"<SEP>\"Pruritus is an intense itching sensation commonly experienced in patients with atopic dermatitis.\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b"
    },
    {
      "id": "DRY SKIN",
      "entity_type": "SYMPTOM",
      "description": "\"A condition of skin characterized by a lack of moisture.\"<SEP>\"Dry skin is a frequent symptom in AD patients, exacerbating issues with the epidermal barrier.\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b"
    },
    {
      "id": "T CELLS",
      "entity_type": "CELL",
      "description": "\"Memory T cells are central to the chronicity of AD due to their role in maintaining immune memory and contributing to continued inflammation.\"<SEP>\"T cells are a type of immune cell that interacts with OX40 and mast cells.\"<SEP>\"T cells interact with mast cells through OX40L, participating in the immune response related to AD.\"<SEP>\"T cells, specifically skin-homing types, express OX40 and OX40L in atopic dermatitis.\"",
      "source_id": "chunk-90301ff694034070e60e3a68b15a982a<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b<SEP>chunk-3c10f775faa2c2d2c39dc1cd18158a80<SEP>chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "id": "EPIDERMAL BARRIER DYSFUNCTION",
      "entity_type": "SYMPTOM",
      "description": "\"Epidermal barrier dysfunction is a critical factor in AD, leading to increased skin permeability and sensitivity.\"",
      "source_id": "chunk-7b918eaccb40d1d7ef77196819ed077b"
    },
    {
      "id": "MEMORY T CELLS",
      "entity_type": "CELL",
      "description": "\"Memory T cells are crucial for the persistence of inflammation in AD, as they retain information about previous immune responses.\"",
      "source_id": "chunk-7b918eaccb40d1d7ef77196819ed077b"
    },
    {
      "id": "SKIN INFLAMMATION",
      "entity_type": "SYMPTOM",
      "description": "\"Inflammation occurring in the skin, often presenting as redness and swelling.\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "id": "AUTOIMMUNE AND INFLAMMATORY CONDITIONS",
      "entity_type": "DISEASE",
      "description": "\"Conditions characterized by abnormal immune responses resulting in inflammation.\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "id": "APC",
      "entity_type": "CELL",
      "description": "\"Antigen-presenting cells, which express OX40L after antigen activation.\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "id": "MAST CELLS",
      "entity_type": "CELL",
      "description": "\"Cells that express OX40L and are involved in the inflammatory response.\"<SEP>\"Cells that play a key role in immune responses, particularly involved in allergic reactions and inflammation in the skin.\"<SEP>\"Mast cells are involved in T cell activation and produce interleukin-25.\"<SEP>\"Mast cells are involved in hypersensitivity reactions and produce TH2 driving cytokines, central to AD pathogenesis.\"<SEP>\"Mast cells play a crucial role in mediating inflammatory responses in the skin of AD patients, interacting with OX40-expressing T cells.\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-4cc60d46174dbafbe3376fe5793a500f<SEP>chunk-3c10f775faa2c2d2c39dc1cd18158a80<SEP>chunk-dd1abca19a92c3ea17e849ebfe392af1"
    },
    {
      "id": "T-CELL",
      "entity_type": "CELL",
      "description": "\"A type of lymphocyte that plays a central role in cell-mediated immunity and expresses OX40.\"<SEP>\"T-cells are a type of lymphocyte that play a central role in cell-mediated immunity.\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-97051cd2977e518296858a149f2a7808"
    },
    {
      "id": "ALLERGIC ASTHMA",
      "entity_type": "DISEASE",
      "description": "\"A type of asthma triggered by allergens and linked to the OX40-OX40L axis.\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "id": "REGULATORY T-CELL",
      "entity_type": "CELL",
      "description": "\"A type of T-cell involved in suppressing immune response, which can be mimicked by sOX40.\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "id": "INFLAMMATORY SKIN DISEASES",
      "entity_type": "DISEASE",
      "description": "\"Inflammatory skin diseases are characterized by chronic, relapsing skin inflammation with a significant role in atopic dermatitis.\"",
      "source_id": "chunk-0727a0b1079f66832280de80d4cf2c98"
    },
    {
      "id": "ATOPIC DERMATITIS",
      "entity_type": "DISEASE",
      "description": "\"A chronic inflammatory skin disease improved by anti-OX40 treatment.\"<SEP>\"Atopic dermatitis is a chronic inflammatory skin disease dominated by Th2 cells, with a central role for OX40 and OX40L in its pathogenesis.\"<SEP>\"Atopic dermatitis is an inflammatory skin disease.\"<SEP>\"Atopic dermatitis, abbreviated as AD, is an inflammatory skin disease characterized by chronic or chronically relapsing conditions, often associated with asthma and allergic rhinitis.\"",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53<SEP>chunk-9ff7b47e334d062c5c0cc9daeae082d7<SEP>chunk-4684629b8113b2d7e0d8498ef744b84f<SEP>chunk-0727a0b1079f66832280de80d4cf2c98"
    },
    {
      "id": "MODULE",
      "entity_type": "TISSUE",
      "description": "\"The skin is a tissue where OX40 and OX40L colocalize, crucial for the inflammatory response in atopic dermatitis.\"",
      "source_id": "chunk-0727a0b1079f66832280de80d4cf2c98"
    },
    {
      "id": "INFLAMMATORY",
      "entity_type": "SYMPTOM",
      "description": "\"Inflammatory reactions occurring in skin conditions like atopic dermatitis, characterized by increased expression of OX40.\"",
      "source_id": "chunk-0727a0b1079f66832280de80d4cf2c98"
    },
    {
      "id": "TH2 MEMORY CELLS",
      "entity_type": "CELL",
      "description": "\"Memory cells of the Th2 type are critical in the chronicity and pathogenesis of atopic dermatitis, influenced by OX40 and OX40L interactions.\"",
      "source_id": "chunk-0727a0b1079f66832280de80d4cf2c98"
    },
    {
      "id": "ATOPIC DERMATITIS (AD)",
      "entity_type": "DISEASE",
      "description": "\"Atopic Dermatitis is an inflammatory skin disease associated with hypersensitivity and T-cell mediated pathogenesis.\"",
      "source_id": "chunk-3c10f775faa2c2d2c39dc1cd18158a80"
    },
    {
      "id": "IL-25",
      "entity_type": "GENE",
      "description": "\"IL-25 is a cytokine produced by mast cells, driving TH2 responses and influencing AD pathogenesis.\"",
      "source_id": "chunk-3c10f775faa2c2d2c39dc1cd18158a80"
    },
    {
      "id": "IL-4",
      "entity_type": "GENE",
      "description": "\"IL-4 is a cytokine involved in TH2 driving responses in the immune system and AD pathogenesis.\"",
      "source_id": "chunk-3c10f775faa2c2d2c39dc1cd18158a80"
    },
    {
      "id": "HYPERSENSITIVITY",
      "entity_type": "DISEASE",
      "description": "\"Hypersensitivity refers to exaggerated immune responses, including mast cell involvement seen in AD.\"",
      "source_id": "chunk-3c10f775faa2c2d2c39dc1cd18158a80"
    },
    {
      "id": "TH2 DRIVING CYTOKINES",
      "entity_type": "PROTEIN",
      "description": "\"TH2 driving cytokines promote the differentiation and function of TH2 cells, involved in allergic responses and conditions like AD.\"",
      "source_id": "chunk-3c10f775faa2c2d2c39dc1cd18158a80"
    },
    {
      "id": "SERUM LEVELS",
      "entity_type": "SYMPTOM",
      "description": "\"Refers to the concentration of specific proteins, such as sOX40, in the blood serum, which can indicate disease links.\"<SEP>\"Serum levels may indicate the presence and progression of diseases like AD through biomarkers such as soluble OX40.\"",
      "source_id": "chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-3c10f775faa2c2d2c39dc1cd18158a80"
    },
    {
      "id": "DISEASE-SPECIFIC MARKERS",
      "entity_type": "SYMPTOM",
      "description": "\"Disease-specific markers are biomarkers used to diagnose or monitor conditions like AD.\"",
      "source_id": "chunk-3c10f775faa2c2d2c39dc1cd18158a80"
    },
    {
      "id": "DERMATITIS",
      "entity_type": "DISEASE",
      "description": "\"Dermatitis is a group of diseases that result in inflammation of the skin.\"",
      "source_id": "chunk-108cd1073705362b3d684cc095446c30"
    },
    {
      "id": "PATIENT",
      "entity_type": "TISSUE",
      "description": "\"Refers to the human biological samples collected for clinical assessment and research in the study.\"",
      "source_id": "chunk-108cd1073705362b3d684cc095446c30"
    },
    {
      "id": "RHINITIS",
      "entity_type": "DISEASE",
      "description": "\"Allergic reaction causing nasal inflammation, commonly associated with atopic dermatitis and asthma.\"<SEP>\"Rhinitis, also known as rhinitis, is characterized by the inflammation of the nasal membranes.\"<SEP>\"Rhinitis, commonly linked with asthma and atopic dermatitis.\"",
      "source_id": "chunk-5523421a7f3eaa630cb13416842f81a5<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-108cd1073705362b3d684cc095446c30"
    },
    {
      "id": "SCORAD",
      "entity_type": "SYMPTOM",
      "description": "\"SCORAD (SCORing Atopic Dermatitis) is a clinical tool used to assess the severity of atopic dermatitis.\"<SEP>\"SCORAD is a clinical tool used to assess the severity of atopic dermatitis based on extent and intensity of symptoms.\"<SEP>\"SCORing Atopic Dermatitis index, a clinical tool used to assess the severity of atopic dermatitis.\"<SEP>\"Scoring Atopic Dermatitis index used to assess the severity of atopic dermatitis symptoms.\"",
      "source_id": "chunk-5523421a7f3eaa630cb13416842f81a5<SEP>chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-108cd1073705362b3d684cc095446c30<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0"
    },
    {
      "id": "HEALTHY CONTROL (HC)",
      "entity_type": "CELL",
      "description": "\"Control group consisting of healthy individuals used for comparison in atopic dermatitis studies.\"<SEP>\"Refers to individuals without a history of atopic dermatitis or other systemic inflammatory diseases, used as a comparison group in the study.\"",
      "source_id": "chunk-535005279394e36a8c0e64ebe74fff88<SEP>chunk-108cd1073705362b3d684cc095446c30"
    },
    {
      "id": "SYSTEMIC INFLAMMATORY DISEASES",
      "entity_type": "DISEASE",
      "description": "\"A group of diseases characterized by systemic inflammation.\"<SEP>\"Wider category of diseases comprising conditions like atopic dermatitis.\"",
      "source_id": "chunk-5523421a7f3eaa630cb13416842f81a5<SEP>chunk-e0a177dbb0ea12fd8552823bfb451b34"
    },
    {
      "id": "TISSUE",
      "entity_type": "TISSUE",
      "description": "\"Affected regions in individuals with atopic dermatitis, typically including skin.\"",
      "source_id": "chunk-5523421a7f3eaa630cb13416842f81a5"
    },
    {
      "id": "SERUM",
      "entity_type": "TISSUE",
      "description": "\"Serum, a component of blood, is used in biochemical measurements such as sOX40 level determination.\"",
      "source_id": "chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07"
    },
    {
      "id": "PBMCS",
      "entity_type": "CELL",
      "description": "\"Peripheral Blood Mononuclear Cells analyzed for OX40 and OX40L expression.\"<SEP>\"Peripheral blood mononuclear cells used to examine OX40 and OX40L expression in atopic dermatitis research.\"<SEP>\"Peripheral blood mononuclear cells, used for analyzing immune responses.\"",
      "source_id": "chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-90301ff694034070e60e3a68b15a982a<SEP>chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "id": "ATOPIC DISEASES",
      "entity_type": "DISEASE",
      "description": "\"A group of immunological disorders including allergies.\"<SEP>\"Atopic diseases are a group of diseases characterized by atopic sensitization and include conditions like atopic dermatitis.\"",
      "source_id": "chunk-8a79a32d7c9115e6aa8a38cfe7e0fb8d<SEP>chunk-e0a177dbb0ea12fd8552823bfb451b34"
    },
    {
      "id": "PLASMA",
      "entity_type": "TISSUE",
      "description": "\"Plasma is the liquid component of blood that can contain various proteins and antibodies.\"<SEP>\"The liquid component of blood, analyzed for soluble proteins like sOX40.\"",
      "source_id": "chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-725c3e7fa459b4b8ee95682739cfe06e"
    },
    {
      "id": "FICOLL-PAQUE",
      "entity_type": "PROTEIN",
      "description": "\"A reagent used for density gradient centrifugation to isolate PBMCs.\"",
      "source_id": "chunk-e0a177dbb0ea12fd8552823bfb451b34"
    },
    {
      "id": "SOX40L",
      "entity_type": "PROTEIN",
      "description": "\"Soluble OX40L, the soluble form of the OX40L ligand found in plasma.\"<SEP>\"Soluble OX40L, with its detection and quantification performed through ELISA.\"<SEP>\"sOX40L is a soluble form of OX40 that has elevated levels in patients with allergic asthma.\"<SEP>\"sOX40L is a soluble form of OX40L, measured in patients but not differing significantly between patient groups.\"<SEP>\"sOX40L is the soluble form of OX40L, measured alongside sOX40 in the context of AD.\"",
      "source_id": "chunk-bf0a9d6fcaf06c245c2b80667c7f3261<SEP>chunk-f17f68c620d56dddb447652de4fee94c<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "id": "HC",
      "entity_type": "DISEASE",
      "description": "\"HC is potentially referring to a control group or healthy subjects in the study context.\"<SEP>\"HC, or Healthy Controls, refers to individuals without the disease being studied, used for comparison.\"<SEP>\"Healthy adult volunteers used as a control group in atopic dermatitis studies.\"<SEP>\"Healthy control subjects for comparative studies with AD.\"<SEP>\"Healthy controls (HC) used for comparison in atopic dermatitis studies.\"<SEP>\"Healthy controls, individuals without atopic dermatitis used for comparison in clinical studies.\"",
      "source_id": "chunk-9c36c2978a0bf868f306a82e42a345a9<SEP>chunk-f17f68c620d56dddb447652de4fee94c<SEP>chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-97051cd2977e518296858a149f2a7808<SEP>chunk-fe3d25355367e23fa84b7e96578f9aeb<SEP>chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "id": "BIOPSIES",
      "entity_type": "TISSUE",
      "description": "\"Tissue samples collected from AD and control subjects for analysis.\"",
      "source_id": "chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "id": "PARAFFIN",
      "entity_type": "CHEMICAL",
      "description": "\"Paraffin used for embedding biopsies collected from patients with AD.\"",
      "source_id": "chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "id": "ELISA",
      "entity_type": "PROTEIN",
      "description": "\"Enzyme-linked immunosorbent assay used to detect and quantify soluble proteins sOX40 and sOX40L.\"",
      "source_id": "chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "id": "FLOW CYTOMETRY",
      "entity_type": "PROTEIN",
      "description": "\"A technique used to analyze the expression of proteins OX40 and OX40L on cell surfaces.\"",
      "source_id": "chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "id": "CD4",
      "entity_type": "GENE",
      "description": "\"CD4 is a gene expressed on T cells, involved in immune signaling and response.\"<SEP>\"CD4 is a gene that plays a crucial role in the immune system, specifically in the development and function of T cells.\"<SEP>\"CD4 is a glycoprotein expressed on the surface of immune cells like T helper cells, monocytes, macrophages, and dendritic cells. It plays a significant role in T-cell activation.\"<SEP>\"CD4 is a glycoprotein expressed on the surface of immune cells such as T-helper cells, playing a role in AD.\"<SEP>\"CD4 is a glycoprotein expressed on the surface of immune cells, particularly marked in subsets of T cells involved in immune response.\"<SEP>\"CD4 is a glycoprotein found on the surface of immune cells, playing a role in immune signaling.\"<SEP>\"CD4 is a molecule expressed on T-lymphocytes that assists in the immune response.\"<SEP>\"CD4 is a molecule on T cells involved in immune signaling and is upregulated in skin-homing T cells in patients with AD.\"",
      "source_id": "chunk-4684629b8113b2d7e0d8498ef744b84f<SEP>chunk-dd1abca19a92c3ea17e849ebfe392af1<SEP>chunk-a1e55c0d3e82798ca6e2849fe54d23ff<SEP>chunk-97051cd2977e518296858a149f2a7808<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-6ef6d5065a278b01d19708d678d3b3e2<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-fe3d25355367e23fa84b7e96578f9aeb"
    },
    {
      "id": "CD8",
      "entity_type": "GENE",
      "description": "\"CD8 is a co-receptor on T cells, primarily known for its role in recognizing antigens presented by MHC class I molecules.\"<SEP>\"CD8 is a gene encoding a protein found on cytotoxic T cells and is involved in immune responses.\"<SEP>\"CD8 is a gene expressed on a subset of T cells, important for cellular immune responses.\"<SEP>\"CD8 is a molecule present on cytotoxic T cells that aids in the immune response.\"<SEP>\"CD8 is a protein found on the surface of immune cells, involved in destroying infected or cancerous cells.\"",
      "source_id": "chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-97051cd2977e518296858a149f2a7808<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-6ef6d5065a278b01d19708d678d3b3e2<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0"
    },
    {
      "id": "CD14",
      "entity_type": "PROTEIN",
      "description": "\"CD14 is a co-receptor for the detection of bacterial lipopolysaccharide.\"",
      "source_id": "chunk-97051cd2977e518296858a149f2a7808"
    },
    {
      "id": "CD45RO",
      "entity_type": "GENE",
      "description": "\"CD45RO is a gene encoding a memory isoform of the leukocyte common antigen, involved in T-cell activation.\"<SEP>\"CD45RO is a marker on T cells indicative of memory cell status and is associated with increased expression in atopic dermatitis.\"<SEP>\"CD45RO is an isoform of CD45, involved in the activation of T-cell receptor signaling pathways.\"<SEP>\"CD45RO is an isoform of the CD45 gene, involved in the regulation of T-cell and other immune cell functions.\"<SEP>\"CD45RO is an isoform of the CD45 protein expressed on memory T cells and is involved in the immune response.\"<SEP>\"CD45RO is an isoform of the CD45 protein found on the surface of memory T cells.\"<SEP>\"CD45RO is an isoform of the CD45 protein, typically expressed on memory T cells.\"<SEP>\"CD45RO is an isoform of the protein tyrosine phosphatase receptor type C, expressed on memory T cells and involved in signaling.\"",
      "source_id": "chunk-ad6451630cadf61d3fe3c4b59f09d5c2<SEP>chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-97051cd2977e518296858a149f2a7808<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-6ef6d5065a278b01d19708d678d3b3e2<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-801108ac3e166907ed4b5f552b259a53<SEP>chunk-fe3d25355367e23fa84b7e96578f9aeb"
    },
    {
      "id": "CD56",
      "entity_type": "PROTEIN",
      "description": "\"CD56 is a gene encoding a neural cell adhesion molecule, important for cell adhesion processes.\"<SEP>\"CD56 is a marker for natural killer (NK) cells and is used in identifying specific immune cell populations.\"",
      "source_id": "chunk-ad6451630cadf61d3fe3c4b59f09d5c2<SEP>chunk-97051cd2977e518296858a149f2a7808"
    },
    {
      "id": "CELL",
      "entity_type": "CELL",
      "description": "\"Cells were stained and analyzed in experiments using flow cytometry.\"",
      "source_id": "chunk-97051cd2977e518296858a149f2a7808"
    },
    {
      "id": "BSA",
      "entity_type": "PROTEIN",
      "description": "\"Bovine serum albumin is used in laboratory experiments as a stabilizing agent or protein concentration standard.\"",
      "source_id": "chunk-97051cd2977e518296858a149f2a7808"
    },
    {
      "id": "CLA",
      "entity_type": "PROTEIN",
      "description": "\"CLA is a cutaneous lymphocyte antigen present on T cells, involved in skin homing.\"<SEP>\"CLA is a marker for skin-homing T cells and helps in understanding T-cell migration to skin.\"<SEP>\"CLA or Cutaneous Lymphocyte-associated Antigen is a homing receptor found on T cells, guiding them to skin tissues.\"<SEP>\"CLA refers to cutaneous lymphocyte antigen, involved in the homing of T cells to the skin.\"<SEP>\"CLA refers to cutaneous lymphocyte-associated antigen, involved in skin homing of T-cells.\"<SEP>\"Cutaneous Lymphocyte-associated Antigen, or CLA, is a molecule expressed on T cells facilitating skin-homing in inflammation like atopic dermatitis.\"<SEP>\"Cutaneous lymphocyte-associated antigen, a protein expressed on T cells involved in skin-homing activities.\"",
      "source_id": "chunk-ad6451630cadf61d3fe3c4b59f09d5c2<SEP>chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-97051cd2977e518296858a149f2a7808<SEP>chunk-6ef6d5065a278b01d19708d678d3b3e2<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-801108ac3e166907ed4b5f552b259a53<SEP>chunk-fe3d25355367e23fa84b7e96578f9aeb"
    },
    {
      "id": "PBS",
      "entity_type": "PROTEIN",
      "description": "\"PBS (Phosphate Buffered Saline) is a buffer solution used in biological research.\"<SEP>\"Phosphate-buffered saline is a buffer solution used in biological research.\"",
      "source_id": "chunk-ad6451630cadf61d3fe3c4b59f09d5c2<SEP>chunk-97051cd2977e518296858a149f2a7808"
    },
    {
      "id": "FORMALDEHYDE",
      "entity_type": "PROTEIN",
      "description": "\"Formaldehyde is used to fix cells in preparation for analysis in flow cytometry.\"",
      "source_id": "chunk-97051cd2977e518296858a149f2a7808"
    },
    {
      "id": "IGG",
      "entity_type": "PROTEIN",
      "description": "\"IgG antibodies are immune proteins that can interfere with assay results in arthritis patients by causing false positives.\"<SEP>\"Immunoglobulin G is an antibody used experimentally to block unspecific binding.\"",
      "source_id": "chunk-725c3e7fa459b4b8ee95682739cfe06e<SEP>chunk-97051cd2977e518296858a149f2a7808"
    },
    {
      "id": "FLOWJO SOFTWARE",
      "entity_type": "PROTEIN",
      "description": "\"FlowJo Software is used for analysis of flow cytometry data.\"",
      "source_id": "chunk-97051cd2977e518296858a149f2a7808"
    },
    {
      "id": "LSR FORTESSA",
      "entity_type": "PROTEIN",
      "description": "\"LSR Fortessa is a type of flow cytometer used for analyzing cell characteristics.\"",
      "source_id": "chunk-97051cd2977e518296858a149f2a7808"
    },
    {
      "id": "UCHL1",
      "entity_type": "GENE",
      "description": "\"UCHL1 (Ubiquitin C-terminal Hydrolase L1) is a gene encoding a protein playing a crucial role in ubiquitin-mediated protein degradation.\"",
      "source_id": "chunk-ad6451630cadf61d3fe3c4b59f09d5c2"
    },
    {
      "id": "CAT",
      "entity_type": "GENE",
      "description": "\"Cat refers to a gene associated with the homology 55514, mentioned multiple times.\"",
      "source_id": "chunk-ad6451630cadf61d3fe3c4b59f09d5c2"
    },
    {
      "id": "CY7",
      "entity_type": "PROTEIN",
      "description": "\"Cy7 is a near-infrared fluorescent dye used in molecular imaging techniques.\"",
      "source_id": "chunk-ad6451630cadf61d3fe3c4b59f09d5c2"
    },
    {
      "id": "BV510",
      "entity_type": "PROTEIN",
      "description": "\"BV510 is a fluorescent dye used in flow cytometry assays.\"",
      "source_id": "chunk-ad6451630cadf61d3fe3c4b59f09d5c2"
    },
    {
      "id": "TRYPTASE",
      "entity_type": "PROTIEN",
      "description": "\"Tryptase is a marker used to confirm the presence of mast cells in immunofluorescence studies.\"<SEP>\"Tryptase is a protease enzyme involved in immune and inflammatory processes, targeted by antibodies in studies.\"<SEP>\"Tryptase is a protein specifically targeted by monoclonal rabbit antibodies in the setup.\"<SEP>\"Tryptase is an enzyme found in mast cells and can be used to identify these cells in skin tissue.\"",
      "source_id": "chunk-4486b79fa295f4486ae8f31f789db642<SEP>chunk-9c36c2978a0bf868f306a82e42a345a9<SEP>chunk-afdd4c61cd0aee9cfa4fdd53c26ad339<SEP>chunk-ac36f1e468a863c1ae0527829717bfcf"
    },
    {
      "id": "DONKEY SERUM",
      "entity_type": "PROTIEN",
      "description": "\"A blocking agent used in immunological assays.\"",
      "source_id": "chunk-9c36c2978a0bf868f306a82e42a345a9"
    },
    {
      "id": "DAPI",
      "entity_type": "PROTEIN",
      "description": "\"DAPI is a fluorescent stain that binds strongly to A-T rich regions in DNA, used for cell imaging.\"",
      "source_id": "chunk-ac36f1e468a863c1ae0527829717bfcf"
    },
    {
      "id": "ALEXA 488",
      "entity_type": "PROTEIN",
      "description": "\"Alexa 488 is a fluorescent dye used for labeling proteins, commonly used in microscopy.\"",
      "source_id": "chunk-ac36f1e468a863c1ae0527829717bfcf"
    },
    {
      "id": "ALEXA 647",
      "entity_type": "PROTEIN",
      "description": "\"Alexa 647 is a fluorescent dye used to label antibodies for visualization in microscopy.\"",
      "source_id": "chunk-ac36f1e468a863c1ae0527829717bfcf"
    },
    {
      "id": "MOUSE IGG1",
      "entity_type": "PROTEIN",
      "description": "\"Mouse IgG1 is an isotype control antibody used in experiments to ensure specificity of antibody binding.\"",
      "source_id": "chunk-ac36f1e468a863c1ae0527829717bfcf"
    },
    {
      "id": "MOUNTING MEDIUM",
      "entity_type": "PROTEIN",
      "description": "\"Mounting Medium is a substance used to affix histological sections to slides for microscopic examination.\"",
      "source_id": "chunk-ac36f1e468a863c1ae0527829717bfcf"
    },
    {
      "id": "OXL40",
      "entity_type": "GENE",
      "description": "\"OXL40 is the ligand for the OX40 T-cell receptor, involved in T-cell costimulation and immune modulation.\"",
      "source_id": "chunk-f17f68c620d56dddb447652de4fee94c"
    },
    {
      "id": "ASHTMA",
      "entity_type": "DISEASE",
      "description": "\"A respiratory condition often comorbid with AD, characterized by airway inflammation and difficulty breathing.\"",
      "source_id": "chunk-90301ff694034070e60e3a68b15a982a"
    },
    {
      "id": "ATOPIC DISEASE",
      "entity_type": "DISEASE",
      "description": "\"Atopic disease encompasses conditions like AD and asthma, characterized by hypersensitive reactions.\"",
      "source_id": "chunk-90301ff694034070e60e3a68b15a982a"
    },
    {
      "id": "CLA+ T CELLS",
      "entity_type": "CELL",
      "description": "\"Memory-prone skin-homing T cells that express OX40 in atopic dermatitis patients.\"",
      "source_id": "chunk-90301ff694034070e60e3a68b15a982a"
    },
    {
      "id": "CD4+CD45RO+CLA+ T CELLS",
      "entity_type": "CELL",
      "description": "\"A subset of T cells in AD patients that predominantly express OX40, involved in immune response regulation.\"",
      "source_id": "chunk-fe3d25355367e23fa84b7e96578f9aeb"
    },
    {
      "id": "CD4+CD45RO+CLA- T CELLS",
      "entity_type": "CELL",
      "description": "\"A subset of T cells in AD patients with lower OX40 expression.\"",
      "source_id": "chunk-fe3d25355367e23fa84b7e96578f9aeb"
    },
    {
      "id": "CD8+CD45RO+CLA+ T CELLS",
      "entity_type": "CELL",
      "description": "\"A subset of T cells in AD patients with less pronounced OX40 expression compared to CD4+ counterparts.\"",
      "source_id": "chunk-fe3d25355367e23fa84b7e96578f9aeb"
    },
    {
      "id": "CD8+CD45RO+CLA- T CELLS",
      "entity_type": "CELL",
      "description": "\"A subset of T cells in AD patients characterized by minimal OX40 expression.\"",
      "source_id": "chunk-fe3d25355367e23fa84b7e96578f9aeb"
    },
    {
      "id": "MONOCYTES",
      "entity_type": "CELL",
      "description": "\"Monocytes are a type of immune cell that express high levels of OX40L, involved in mediating immune responses.\"<SEP>\"Monocytes are a type of white blood cell that expresses OX40L, important in immune response.\"<SEP>\"Monocytes are immune cells expressing OX40L, involved in presenting antigens and inflammatory reactions.\"",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0"
    },
    {
      "id": "CD8+ T CELLS",
      "entity_type": "CELL",
      "description": "\"CD8+ T cells engage in cytotoxic activity and also show variable levels of OX40 expression in atopic dermatitis.\"",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53"
    },
    {
      "id": "MEDIAN FLUORESCENCE INTENSITY",
      "entity_type": "PROTEIN",
      "description": "\"Median Fluorescence Intensity (MFI) is a metric used to quantify protein expression levels, such as OX40 on T cells, in flow cytometry.\"",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53"
    },
    {
      "id": "MFI",
      "entity_type": "SYMPTOM",
      "description": "\"Mean Fluorescence Intensity, used as an indicator of protein expression levels in cells.\"",
      "source_id": "chunk-6fc49187b0de760cbc909d68cc6a21f0"
    },
    {
      "id": "CD4+ CD45RO+ CLA+ T CELL",
      "entity_type": "CELL",
      "description": "\"A subset of T cells characterized by the expression of OX40, associated with atopic dermatitis.\"",
      "source_id": "chunk-535005279394e36a8c0e64ebe74fff88"
    },
    {
      "id": "MONOCYTE",
      "entity_type": "CELL",
      "description": "\"A type of white blood cell that expresses OX40L and plays a role in immune response.\"<SEP>\"Monocytes primarily express the OX40 ligand (OX40L) in patients with atopic dermatitis.\"",
      "source_id": "chunk-6ef6d5065a278b01d19708d678d3b3e2<SEP>chunk-535005279394e36a8c0e64ebe74fff88"
    },
    {
      "id": "CD4+CD45RO+ T CELL",
      "entity_type": "CELL",
      "description": "\"A subset of T cells expressing CD4 and the CD45RO isoform.\"",
      "source_id": "chunk-6ef6d5065a278b01d19708d678d3b3e2"
    },
    {
      "id": "CD8+CD45RO+ T CELL",
      "entity_type": "CELL",
      "description": "\"A subset of T cells expressing CD8 and the CD45RO isoform.\"",
      "source_id": "chunk-6ef6d5065a278b01d19708d678d3b3e2"
    },
    {
      "id": "MAST CELL",
      "entity_type": "CELL",
      "description": "\"Mast cells are a type of immune cell identified by co-expression of OX40L and tryptase in the dermis of AD patients.\"<SEP>\"Mast cells in the skin express OX40L and have been confirmed by tryptase staining.\"<SEP>\"The mast cells are immune cells in the dermis that are identified in AD by OX40L and tryptase co-expression.\"",
      "source_id": "chunk-4486b79fa295f4486ae8f31f789db642<SEP>chunk-afdd4c61cd0aee9cfa4fdd53c26ad339"
    },
    {
      "id": "ATOPIC COMORBIDITIES",
      "entity_type": "DISEASE",
      "description": "\"Atopic comorbidities refer to diseases that commonly co-occur with atopic dermatitis, such as allergic rhinitis and asthma.\"",
      "source_id": "chunk-e4a9d1698278391ab0182f138d50f659"
    },
    {
      "id": "CHILDREN",
      "entity_type": "SPECIES_OR_MODEL",
      "description": "\"Refers to young humans involved in the study of serum levels of sOX40 and AD.\"",
      "source_id": "chunk-e4a9d1698278391ab0182f138d50f659"
    },
    {
      "id": "ADULTS",
      "entity_type": "SPECIES_OR_MODEL",
      "description": "\"Refers to mature humans involved in the study of serum levels of sOX40 and AD.\"",
      "source_id": "chunk-e4a9d1698278391ab0182f138d50f659"
    },
    {
      "id": "TNF",
      "entity_type": "PROTEIN",
      "description": "\"TNF (Tumor Necrosis Factor) is a gene involved in inflammatory and immune responses.\"<SEP>\"TNF is a part of the TNF-super family that includes OX40 proteins and is involved in immune signaling.\"",
      "source_id": "chunk-4684629b8113b2d7e0d8498ef744b84f<SEP>chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "id": "ALLERGIC REACTION",
      "entity_type": "SYMPTOM",
      "description": "\"A response triggered by elevated OX40L and IgE in conditions such as asthma.\"",
      "source_id": "chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "id": "LUNG",
      "entity_type": "TISSUE",
      "description": "\"The lung tissue is involved in the immune response during allergic reactions in asthma models.\"",
      "source_id": "chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "id": "HEALTHY VOLUNTEERS",
      "entity_type": "SPECIES",
      "description": "\"Control group in research studies used for comparison with AD and asthma patients.\"",
      "source_id": "chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "id": "AD WITH ASTHMA",
      "entity_type": "DISEASE",
      "description": "\"A condition where individuals have both atopic dermatitis and asthma, often showing altered levels of serum proteins.\"",
      "source_id": "chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "id": "EASI",
      "entity_type": "SYMPTOM",
      "description": "\"The Eczema Area and Severity Index (EASI) score is used to measure the severity of eczema, a symptom relevant to AD.\"",
      "source_id": "chunk-dd1abca19a92c3ea17e849ebfe392af1"
    },
    {
      "id": "BIOMARKERS",
      "entity_type": "SYMPTOM",
      "description": "\"Biomarkers in AD include proteins and other molecules that indicate disease activity and response to treatment.\"",
      "source_id": "chunk-dd1abca19a92c3ea17e849ebfe392af1"
    },
    {
      "id": "SKIN THICKNESS",
      "entity_type": "SYMPTOM",
      "description": "\"Increased skin thickness is a symptom of AD, often linked to inflammation and fibrosis.\"",
      "source_id": "chunk-dd1abca19a92c3ea17e849ebfe392af1"
    },
    {
      "id": "INFLAMMATORY REACTION",
      "entity_type": "SYMPTOM",
      "description": "\"Inflammatory reactions in the skin often occur in conditions such as atopic dermatitis.\"",
      "source_id": "chunk-8a79a32d7c9115e6aa8a38cfe7e0fb8d"
    },
    {
      "id": "BCL-XL",
      "entity_type": "PROTEIN",
      "description": "\"Bcl-xL is a protein that is promoted by OX40 and plays a role in cell survival.\"",
      "source_id": "chunk-4684629b8113b2d7e0d8498ef744b84f"
    },
    {
      "id": "BCL-2",
      "entity_type": "PROTEIN",
      "description": "\"Bcl-2 is a protein whose expression is promoted by OX40, contributing to cell survival.\"",
      "source_id": "chunk-4684629b8113b2d7e0d8498ef744b84f"
    },
    {
      "id": "CD4 T CELL",
      "entity_type": "CELL",
      "description": "\"CD4 T cells are a type of immune cell that are essential for adaptive immunity and are affected by OX40.\"",
      "source_id": "chunk-4684629b8113b2d7e0d8498ef744b84f"
    },
    {
      "id": "LDL RECEPTOR",
      "entity_type": "PROTEIN",
      "description": "\"The LDL receptor is involved in the regulation of cholesterol levels by mediating the endocytosis of cholesterol-rich LDLs.\"",
      "source_id": "chunk-a1e55c0d3e82798ca6e2849fe54d23ff"
    },
    {
      "id": "TNFR",
      "entity_type": "PROTEIN",
      "description": "\"TNFR, or tumor necrosis factor receptor, is a receptor that binds tumor necrosis factors and plays a role in signaling pathways related to inflammation and apoptosis.\"",
      "source_id": "chunk-a1e55c0d3e82798ca6e2849fe54d23ff"
    },
    {
      "id": "SOLUBLE OX40L",
      "entity_type": "PROTEIN",
      "description": "\"Soluble OX40L is a form of OX40 ligand that can be measured to assess the presence of autoantibodies in diseases like rheumatoid arthritis.\"",
      "source_id": "chunk-a1e55c0d3e82798ca6e2849fe54d23ff"
    },
    {
      "id": "INTERLEUKIN-25",
      "entity_type": "PROTEIN",
      "description": "\"Interleukin-25 is produced by mast cells upon activation.\"",
      "source_id": "chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "id": "FC EPSILON RECEPTOR I (FCRI)",
      "entity_type": "PROTEIN",
      "description": "\"FcRI is a high-affinity receptor for the Fc region of immunoglobulin E, important for activating mast cells.\"",
      "source_id": "chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "id": "HUMAN TONSILLAR MAST CELLS",
      "entity_type": "CELL",
      "description": "\"Human tonsillar mast cells are a type of mast cell found in the tonsils, used for comparative studies on gene expression.\"",
      "source_id": "chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "id": "LUNG-CULTURED MAST CELLS",
      "entity_type": "CELL",
      "description": "\"Lung-cultured mast cells are derived from human lung tissues and used for studying the interaction of mast cells with T cells.\"",
      "source_id": "chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "id": "ARTHRITIS",
      "entity_type": "DISEASE",
      "description": "\"Arthritis is an inflammatory disease affecting joints, leading to pain and stiffness.\"",
      "source_id": "chunk-725c3e7fa459b4b8ee95682739cfe06e"
    },
    {
      "id": "GBR 830",
      "entity_type": "PROTEIN",
      "description": "\"An anti-OX40 protein that improves skin gene signatures and clinical scores in patients with atopic dermatitis.\"",
      "source_id": "chunk-9ff7b47e334d062c5c0cc9daeae082d7"
    },
    {
      "id": "J ALLERGY CLIN IMMUNOL",
      "entity_type": "SOURCE",
      "description": "\"A scientific journal where the study on GBR 830 and atopic dermatitis was published.\"",
      "source_id": "chunk-9ff7b47e334d062c5c0cc9daeae082d7"
    },
    {
      "id": "CLINICAL SCORES",
      "entity_type": "SYMPTOM",
      "description": "\"Indicators of disease severity in atopic dermatitis, improved by GBR 830.\"",
      "source_id": "chunk-9ff7b47e334d062c5c0cc9daeae082d7"
    },
    {
      "id": "GENE SIGNATURES",
      "entity_type": "GENE",
      "description": "\"Markers of gene expression profiles in the skin of atopic dermatitis patients, enhanced by GBR 830 treatment.\"",
      "source_id": "chunk-9ff7b47e334d062c5c0cc9daeae082d7"
    },
    {
      "id": "INN",
      "entity_type": "DISEASE",
      "description": "\"A vein within the document metadata, indicating details or references.\"",
      "source_id": "chunk-9ff7b47e334d062c5c0cc9daeae082d7"
    },
    {
      "id": "GENDER AND CONTROLS",
      "entity_type": "UNKNOWN",
      "description": "\"N is used to specify the number of samples or individuals in gender and control groups within research data.\"",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "id": "CUTANOUS INVOLVEMENT",
      "entity_type": "UNKNOWN",
      "description": "\"Cutaneous involvement is a defining characteristic of systemic sclerosis.\"",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "id": "RS1234214",
      "entity_type": "UNKNOWN",
      "description": "\"SNP rs1234214 is significantly associated with ACA-positive and ATA-positive SSc patients\"",
      "source_id": "chunk-210e345ac292a0c3ccf4c2c84f6ad8b3"
    },
    {
      "id": "RS2004640",
      "entity_type": "UNKNOWN",
      "description": "\"IRF5 gene polymorphism rs2004640 is associated with systemic sclerosis and pulmonary fibrosis.\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "id": "OX40/OX40L",
      "entity_type": "UNKNOWN",
      "description": "\"IL-17 production is negatively regulated by the interaction between OX40 and OX40L.\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "id": "OX40/OX40 LIGAND",
      "entity_type": "UNKNOWN",
      "description": "\"Constitutive interaction between OX40 and OX40 ligand can induce autoimmune-like diseases.\"",
      "source_id": "chunk-e6d4cc75e3f259d8ad15f49ab499fddf"
    },
    {
      "id": "OX40-OX40L AXIS",
      "entity_type": "UNKNOWN",
      "description": "\"The OX40-OX40L axis is implicated in the development of allergic asthma.\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "id": "CD4+CD45RO+OX40+ T CELLS",
      "entity_type": "UNKNOWN",
      "description": "\"The percentage of CD4+CD45RO+OX40+ T cells inversely correlates with SCORAD, indicating disease activity in AD\"",
      "source_id": "chunk-6fc49187b0de760cbc909d68cc6a21f0"
    },
    {
      "id": "CLA T CELLS",
      "entity_type": "UNKNOWN",
      "description": "\"CLA T cells' expression correlates with SCORAD, indicating disease activity in AD\"",
      "source_id": "chunk-6fc49187b0de760cbc909d68cc6a21f0"
    },
    {
      "id": "OX40-OX40L",
      "entity_type": "UNKNOWN",
      "description": "\"Interaction of OX40 with its ligand OX40L plays a role in the inflammatory skin condition AD.\"",
      "source_id": "chunk-dd1abca19a92c3ea17e849ebfe392af1"
    }
  ],
  "edges": [
    {
      "source": "TNFSF4/OX40L",
      "target": "SYSTEMIC SCLEROSIS (SSC)",
      "weight": 18.0,
      "description": "\"TNFSF4/OX40L polymorphisms are associated with susceptibility to systemic sclerosis.\"",
      "keywords": "\"genetic susceptibility, association, polymorphisms\"",
      "source_id": "chunk-cd1ab204b4a907f594ee95c28910787a"
    },
    {
      "source": "TNFSF4/OX40L",
      "target": "SYSTEMIC LUPUS ERYTHEMATOSUS (SLE)",
      "weight": 16.0,
      "description": "\"TNFSF4/OX40L is identified as a susceptibility gene for the development of systemic lupus erythematosus.\"",
      "keywords": "\"genetic susceptibility, SLE association\"",
      "source_id": "chunk-cd1ab204b4a907f594ee95c28910787a"
    },
    {
      "source": "TNFSF4/OX40L",
      "target": "T CELL",
      "weight": 8.0,
      "description": "\"TNFSF4/OX40L encodes the OX40 ligand, which is a T cell costimulatory molecule, indicating its role in T cell activation and proliferation.\"",
      "keywords": "\"T cell costimulation, immune response\"",
      "source_id": "chunk-cd1ab204b4a907f594ee95c28910787a"
    },
    {
      "source": "SYSTEMIC SCLEROSIS (SSC)",
      "target": "FIBROSIS",
      "weight": 9.0,
      "description": "\"Systemic sclerosis leads to the development of cutaneous and visceral fibrosis as a key pathogenic feature.\"",
      "keywords": "\"fibrosis development, pathogenesis, autoimmune condition\"",
      "source_id": "chunk-cd1ab204b4a907f594ee95c28910787a"
    },
    {
      "source": "SYSTEMIC LUPUS ERYTHEMATOSUS (SLE)",
      "target": "PTPN22",
      "weight": 8.0,
      "description": "\"PTPN22 polymorphism is associated with systemic lupus erythematosus.\"",
      "keywords": "\"autoimmune association\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "source": "SYSTEMIC LUPUS ERYTHEMATOSUS (SLE)",
      "target": "STAT4",
      "weight": 8.0,
      "description": "\"STAT4 gene is associated with systemic lupus erythematosus risk.\"",
      "keywords": "\"genetic risk\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "source": "SYSTEMIC LUPUS ERYTHEMATOSUS (SLE)",
      "target": "AUTOIMMUNE DISEASES",
      "weight": 7.0,
      "description": "\"SLE is a type of autoimmune disease where the immune system attacks its tissues.\"",
      "keywords": "\"disease classification\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "source": "FIBROSIS",
      "target": "SYSTEMIC SCLEROSIS",
      "weight": 18.0,
      "description": "\"Systemic sclerosis causes fibrosis of skin and internal organs.\"<SEP>\"Systemic sclerosis is characterized by fibrosis of the skin and internal organs.\"",
      "keywords": "\"disease characteristic\"<SEP>\"disease symptom\"",
      "source_id": "chunk-ca51be81b7248c4c4ca5fd0218eb755d<SEP>chunk-b267f7459d573ed53adff3f27835bd72"
    },
    {
      "source": "T CELL",
      "target": "OX40L",
      "weight": 9.0,
      "description": "\"OX40L provides a costimulatory signal on T cells resulting in proliferation and cytokine production.\"",
      "keywords": "9",
      "source_id": "chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "source": "AUTOIMMUNE DISEASES",
      "target": "TNFSF4",
      "weight": 16.0,
      "description": "\"TNFSF4 is considered a shared gene among multiple autoimmune diseases, including SSc and SLE.\"<SEP>\"TNFSF4 may confer risk to multiple autoimmune diseases, suggesting a broader genetic susceptibility.\"",
      "keywords": "\"broad genetic risk factor\"<SEP>\"shared genetics, immune response\"",
      "source_id": "chunk-d3f80deee592fd8d98f9795daf2b98ca<SEP>chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "source": "AUTOIMMUNE DISEASES",
      "target": "PTPN22",
      "weight": 9.0,
      "description": "\"PTPN22 is linked to multiple autoimmune diseases, indicating shared genetic risk factors.\"",
      "keywords": "\"shared genetic risk\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "source": "AUTOIMMUNE DISEASES",
      "target": "STAT4",
      "weight": 8.0,
      "description": "\"STAT4 is a susceptibility gene implicated in autoimmune diseases like SLE and RA, showing common pathways and risk factors.\"",
      "keywords": "\"genetic susceptibility\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "source": "AUTOIMMUNE DISEASES",
      "target": "POLYMORPHISMS",
      "weight": 7.0,
      "description": "\"Genetic polymorphisms contribute to the susceptibility and development of various autoimmune diseases.\"",
      "keywords": "\"genetic risk factor\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "source": "AUTOIMMUNE DISEASES",
      "target": "SSC",
      "weight": 7.0,
      "description": "\"Systemic sclerosis is one of multiple autoimmune diseases with complex immunopathogenesis.\"",
      "keywords": "\"immunopathogenesis, disease group\"",
      "source_id": "chunk-d3f80deee592fd8d98f9795daf2b98ca"
    },
    {
      "source": "AUTOIMMUNE DISEASES",
      "target": "SLE",
      "weight": 7.0,
      "description": "\"SLE is an autoimmune disease that might share genes with other diseases like systemic sclerosis.\"",
      "keywords": "\"shared genetics, disease association\"",
      "source_id": "chunk-d3f80deee592fd8d98f9795daf2b98ca"
    },
    {
      "source": "AUTOIMMUNE DISEASES",
      "target": "1858C/T",
      "weight": 9.0,
      "description": "\"The 1858C/T polymorphism in PTPN22 contributes to several autoimmune diseases.\"",
      "keywords": "\"genetic variant contribution\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "source": "OX40L",
      "target": "TNFSF4",
      "weight": 17.0,
      "description": "\"OX40L is encoded by the TNFSF4 gene.\"<SEP>\"TNFSF4 gene encodes the OX40L protein.\"",
      "keywords": "\"gene encoding\"<SEP>8",
      "source_id": "chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "source": "OX40L",
      "target": "DENDRITIC CELL",
      "weight": 7.0,
      "description": "\"OX40L is expressed on dendritic cells as part of the immune response.\"",
      "keywords": "7",
      "source_id": "chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "source": "OX40L",
      "target": "MACROPHAGE",
      "weight": 7.0,
      "description": "\"OX40L is expressed on macrophages as part of the immune response.\"",
      "keywords": "7",
      "source_id": "chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "source": "OX40L",
      "target": "B CELL",
      "weight": 15.0,
      "description": "\"OX40L interactions are critical in B cell differentiation and antibody production.\"<SEP>\"OX40L is expressed on B cells which are involved in antibody production.\"",
      "keywords": "\"differentiation, antibody production\"<SEP>7",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "source": "OX40L",
      "target": "NK CELL",
      "weight": 7.0,
      "description": "\"OX40L is expressed on natural killer cells, which play a role in immunity.\"",
      "keywords": "7",
      "source_id": "chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "source": "OX40L",
      "target": "ENDOTHELIAL CELL",
      "weight": 7.0,
      "description": "\"OX40L is expressed on endothelial cells which make up the lining of blood vessels.\"",
      "keywords": "7",
      "source_id": "chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "source": "OX40L",
      "target": "SMOOTH MUSCLE CELL",
      "weight": 7.0,
      "description": "\"OX40L is expressed on smooth muscle cells found in various organs.\"",
      "keywords": "7",
      "source_id": "chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "source": "OX40L",
      "target": "OX40",
      "weight": 165.0,
      "description": "\"OX40 and OX40L are co-localized and interact within the skin of atopic dermatitis patients, playing a central role in disease pathogenesis.\"<SEP>\"OX40 and OX40L are proteins targeted for staining in the study using monoclonal antibodies.\"<SEP>\"OX40 and OX40L engage in interaction pivotal for T cell costimulation, especially relevant in AD.\"<SEP>\"OX40 and OX40L interact as a T-cell receptor and ligand pair, crucial for Th2 memory cell generation in atopic dermatitis.\"<SEP>\"OX40 and OX40L interact in costimulatory pathways to promote T-cell proliferation in models of asthma.\"<SEP>\"OX40 and OX40L interact in immune response mechanisms involving T-cells.\"<SEP>\"OX40 and OX40L interact to mediate T-cell costimulation in atopic dermatitis.\"<SEP>\"OX40 and OX40L interaction mediates co-stimulatory signals essential for T-cell response modulation.\"<SEP>\"OX40 binds with its ligand OX40L to regulate immune response and facilitate T-cell activation.\"<SEP>\"OX40 interacts with OX40L to mediate immune cell interplay, crucial in AD pathogenesis.\"<SEP>\"OX40 interacts with OX40L to regulate IL-17 production and T-cell responses.\"<SEP>\"OX40 interacts with its ligand OX40L to enhance T-cell activation and survival.\"<SEP>\"OX40 is the receptor on T cells for the OX40 ligand, facilitating immune signaling.\"<SEP>\"OX40L interacts with OX40 as part of the T-cell receptor-ligand pair crucial for immunological studies.\"<SEP>\"OX40L is the ligand for OX40 and plays a crucial role in T-cell activation and survival in AD.\"<SEP>\"OX40L is the ligand for OX40, providing a costimulatory signal to T cells.\"<SEP>\"OX40L serves as the ligand for the OX40 receptor, mediating immune cell interactions.\"<SEP>\"The interaction between OX40 and OX40 ligand is crucial for T-cell-mediated immunity, affecting various diseases and conditions such as rheumatoid arthritis and bronchial asthma.\"",
      "keywords": "\"Costimulation\"<SEP>\"T-cell costimulation\"<SEP>\"T-cell costimulation, pathogenesis, OX40 system\"<SEP>\"T-cell interaction, immune response, co-stimulation\"<SEP>\"binding, immune regulation\"<SEP>\"co-localization, T-cell costimulation\"<SEP>\"costimulation, T-cell activation\"<SEP>\"costimulation, immune regulation\"<SEP>\"costimulatory interaction, T-cell proliferation, asthma\"<SEP>\"immune interaction, AD pathway\"<SEP>\"immune response modulation, inflammatory mediation\"<SEP>\"immune response, T-cell interaction, costimulatory pathways\"<SEP>\"immune response, receptor-ligand interaction\"<SEP>\"immune signaling\"<SEP>\"ligand-receptor interaction, immune response\"<SEP>7<SEP>8",
      "source_id": "chunk-9c36c2978a0bf868f306a82e42a345a9<SEP>chunk-ac36f1e468a863c1ae0527829717bfcf<SEP>chunk-ad6451630cadf61d3fe3c4b59f09d5c2<SEP>chunk-afdd4c61cd0aee9cfa4fdd53c26ad339<SEP>chunk-725c3e7fa459b4b8ee95682739cfe06e<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae<SEP>chunk-a1e55c0d3e82798ca6e2849fe54d23ff<SEP>chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-97051cd2977e518296858a149f2a7808<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-0727a0b1079f66832280de80d4cf2c98<SEP>chunk-3c10f775faa2c2d2c39dc1cd18158a80<SEP>chunk-8cc4d94318a6e7beedefc58596376892<SEP>chunk-801108ac3e166907ed4b5f552b259a53<SEP>chunk-1d58826a27e5d4fa79e478dc1995650f<SEP>chunk-65c249408dc8af0e13c451e05d8d1d7a<SEP>chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "source": "OX40L",
      "target": "INTERLEUKIN 17",
      "weight": 6.0,
      "description": "\"OX40-OX40L interaction may negatively regulate interleukin 17 production.\"",
      "keywords": "\"immune modulation\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "source": "OX40L",
      "target": "FOXP3+ REGULATORY T CELL",
      "weight": 7.0,
      "description": "\"OX40-OX40L interaction inhibits the formation of these regulatory T cells.\"",
      "keywords": "\"regulation, inhibition\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "source": "OX40L",
      "target": "TYPE I INTERFERON",
      "weight": 7.0,
      "description": "\"OX40L with type I interferon induces a Th1 response.\"",
      "keywords": "\"immune modulation\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "source": "OX40L",
      "target": "FOXP3",
      "weight": 6.0,
      "description": "\"OX40L may be involved in immune regulation pathways where Foxp3 is also a key player.\"",
      "keywords": "\"immune regulation, interaction, pathway involvement\"",
      "source_id": "chunk-1d58826a27e5d4fa79e478dc1995650f"
    },
    {
      "source": "OX40L",
      "target": "B CELLS",
      "weight": 16.0,
      "description": "\"B cells express OX40L, a crucial component in allergic asthma and immune response.\"<SEP>\"OX40L influences proliferation and differentiation in murine splenic B cells.\"",
      "keywords": "\"Proliferation, differentiation\"<SEP>8",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099<SEP>chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "source": "OX40L",
      "target": "TNF/NGF CYTOKINE FAMILY",
      "weight": 8.0,
      "description": "\"OX40L is a member of the TNF/NGF cytokine family, influencing immune cell functions.\"",
      "keywords": "\"Cytokine family member\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "source": "OX40L",
      "target": "SPLENIC B CELLS",
      "weight": 8.0,
      "description": "\"OX40L induces proliferation and differentiation in splenic B cells.\"",
      "keywords": "\"B cell activation\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "source": "OX40L",
      "target": "ALLOANTIBODY",
      "weight": 8.0,
      "description": "\"OX40L on B cells supports persistent alloantibody production after alloimmunisation.\"",
      "keywords": "\"Antibody production\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "source": "OX40L",
      "target": "APC",
      "weight": 7.0,
      "description": "\"OX40L is expressed by antigen-presenting cells after antigen activation.\"",
      "keywords": "\"expression, antigen activation\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "source": "OX40L",
      "target": "MAST CELLS",
      "weight": 7.0,
      "description": "\"OX40L is also expressed by mast cells, playing a role in the inflammatory response.\"",
      "keywords": "\"expression, inflammation\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "source": "OX40L",
      "target": "SOX40",
      "weight": 8.0,
      "description": "\"sOX40 binds to membrane-bound OX40L mimicking regulatory T-cell function and inhibiting mast cell degranulation.\"",
      "keywords": "\"binding, regulation\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "source": "OX40L",
      "target": "REGULATORY T-CELL",
      "weight": 7.0,
      "description": "\"sOX40 mimics regulatory T-cell function when binding to membrane-bound OX40L, showing anti-inflammatory effects.\"",
      "keywords": "\"regulation, mimicry\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "source": "OX40L",
      "target": "T-CELL",
      "weight": 8.0,
      "description": "\"OX40L on antigen-presenting cells and mast cells interacts with T-cells via OX40.\"",
      "keywords": "\"interaction, signaling\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "source": "OX40L",
      "target": "ATOPIC DERMATITIS",
      "weight": 8.0,
      "description": "\"OX40L plays a central role in the pathogenesis and chronicity of atopic dermatitis, involved in the inflammatory response.\"",
      "keywords": "\"disease pathogenesis, costimulatory role\"",
      "source_id": "chunk-0727a0b1079f66832280de80d4cf2c98"
    },
    {
      "source": "OX40L",
      "target": "IGE",
      "weight": 16.0,
      "description": "\"IgE-activated mast cells interact with T cells through OX40L, indicating complex immune cell interplay in AD.\"<SEP>\"Increased OX40L expression on B cells is associated with the level of total IgE in allergic asthma.\"",
      "keywords": "\"immune mediation, cellular interaction\"<SEP>8",
      "source_id": "chunk-3c10f775faa2c2d2c39dc1cd18158a80<SEP>chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "source": "OX40L",
      "target": "AD",
      "weight": 32.0,
      "description": "\"OX40L is expressed in PBMCs from AD patients, indicating its involvement in disease pathogenesis.\"<SEP>\"OX40L is expressed in the skin of patients with atopic dermatitis, highlighting its role in the disease progression.\"<SEP>\"OX40L-positive cells are found in AD-affected skin, suggesting its involvement in the disease process.\"",
      "keywords": "\"T-cell costimulation, immune pathway\"<SEP>\"disease progression, pathogenesis\"<SEP>\"immune response\"",
      "source_id": "chunk-4486b79fa295f4486ae8f31f789db642<SEP>chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-afdd4c61cd0aee9cfa4fdd53c26ad339"
    },
    {
      "source": "OX40L",
      "target": "SOX40L",
      "weight": 14.0,
      "description": "\"sOX40L is the detectable soluble form of OX40L present in serum.\"<SEP>\"sOX40L is the soluble form of OX40L present in plasma.\"",
      "keywords": "7",
      "source_id": "chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "source": "OX40L",
      "target": "FLOW CYTOMETRY",
      "weight": 7.0,
      "description": "\"Flow cytometry was used to evaluate the surface expression of OX40L on PBMCs.\"",
      "keywords": "7",
      "source_id": "chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "source": "OX40L",
      "target": "TRYPTASE",
      "weight": 6.0,
      "description": "\"The study setup included antibodies targeting tryptase and OX40L for comparative studies.\"",
      "keywords": "6",
      "source_id": "chunk-9c36c2978a0bf868f306a82e42a345a9"
    },
    {
      "source": "OX40L",
      "target": "T CELLS",
      "weight": 9.0,
      "description": "\"OX40L expression is involved in the immunological mechanisms of atopic dermatitis through its interaction with T cells.\"",
      "keywords": "\"immunological pathways, protein interaction\"",
      "source_id": "chunk-90301ff694034070e60e3a68b15a982a"
    },
    {
      "source": "OX40L",
      "target": "MONOCYTES",
      "weight": 20.0,
      "description": "\"Monocytes express OX40L, contributing to T-cell costimulation and involvement in AD pathology\"<SEP>\"Monocytes express high levels of OX40L, suggesting their involvement in immunological interactions and responses.\"",
      "keywords": "\"immune cell involvement, OX40L expression\"<SEP>6",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0"
    },
    {
      "source": "OX40L",
      "target": "MONOCYTE",
      "weight": 14.0,
      "description": "\"OX40L is expressed on monocytes but shows no difference in levels between AD patients and healthy controls.\"<SEP>\"OX40L is expressed primarily by monocytes in patients with atopic dermatitis.\"",
      "keywords": "\"expressions, immune signal, disease comparison\"<SEP>8",
      "source_id": "chunk-6ef6d5065a278b01d19708d678d3b3e2<SEP>chunk-535005279394e36a8c0e64ebe74fff88"
    },
    {
      "source": "OX40L",
      "target": "SKIN",
      "weight": 8.0,
      "description": "\"OX40L expression is observed in the skin of AD patients, indicating its contribution to the disease.\"",
      "keywords": "\"cellular expression\"",
      "source_id": "chunk-afdd4c61cd0aee9cfa4fdd53c26ad339"
    },
    {
      "source": "OX40L",
      "target": "TNF",
      "weight": 7.0,
      "description": "\"TNF proteins, including OX40L, play a role in immune response and inflammation in conditions like asthma.\"",
      "keywords": "7",
      "source_id": "chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "source": "OX40L",
      "target": "MAST CELL",
      "weight": 14.0,
      "description": "\"OX40L co-expressed with tryptase identifies mast cells in the dermis of AD patients.\"",
      "keywords": "\"cell activation\"",
      "source_id": "chunk-4486b79fa295f4486ae8f31f789db642"
    },
    {
      "source": "OX40L",
      "target": "ASTHMA",
      "weight": 15.0,
      "description": "\"OX40L acts as an inflammatory mediator in bronchial asthma, indicating its role in exacerbating airway inflammation.\"<SEP>\"OX40L levels could be a biomarker for the severity and persistence of asthma, reflecting the immune status of patients.\"",
      "keywords": "\"biomarker, immune status, chronic inflammation\"<SEP>\"inflammatory pathway, airway inflammation\"",
      "source_id": "chunk-725c3e7fa459b4b8ee95682739cfe06e<SEP>chunk-a1e55c0d3e82798ca6e2849fe54d23ff"
    },
    {
      "source": "OX40L",
      "target": "RHEUMATOID ARTHRITIS",
      "weight": 8.0,
      "description": "\"Soluble OX40L is associated with the presence of autoantibodies in early rheumatoid arthritis, suggesting its involvement in disease progression.\"",
      "keywords": "\"autoantibody presence, disease progression\"",
      "source_id": "chunk-a1e55c0d3e82798ca6e2849fe54d23ff"
    },
    {
      "source": "TNFSF4",
      "target": "SLE",
      "weight": 49.0,
      "description": "\"Polymorphisms in the TNFSF4 gene confer susceptibility to systemic lupus erythematosus.\"<SEP>\"TNFSF4 SNPs previously shown association with SLE susceptibility.\"<SEP>\"TNFSF4 has been associated with SLE in previous studies.\"<SEP>\"TNFSF4 is identified as a susceptibility gene for systemic lupus erythematosus.\"<SEP>\"TNFSF4 polymorphisms are linked to susceptibility in systemic lupus erythematosus.\"_ |_\"genetic association, susceptibility\"<SEP>\"The TNFSF4 gene is associated with susceptibility to systemic lupus erythematosus.\"",
      "keywords": "\"gene-disease association\"<SEP>\"genetic association, susceptibility\"<SEP>\"genetic linkage, disease pattern\"<SEP>\"genetic susceptibility\"<SEP>8<SEP>9",
      "source_id": "chunk-ff6038a6a2d79f1e763ca1f367a21f51<SEP>chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-4e90f51a9fd956d75a15a68bb461dbf0<SEP>chunk-dfad4826c0b7e6a17d2e0d647d8df903<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324"
    },
    {
      "source": "TNFSF4",
      "target": "SSC",
      "weight": 105.0,
      "description": "\"Polymorphisms in TNFSF4 are associated with systemic sclerosis susceptibility.\"_ |_\"genetic association, susceptibility\"<SEP>\"Polymorphisms in TNFSF4 gene region are associated with systemic sclerosis susceptibility.\"<SEP>\"Polymorphisms in the TNFSF4 gene region are associated with susceptibility to systemic sclerosis.\"<SEP>\"Polymorphisms in the TNFSF4 gene region are associated with systemic sclerosis susceptibility.\"<SEP>\"TNFSF4 SNPs are used as predictors in statistical models for systemic sclerosis outcomes.\"<SEP>\"TNFSF4 genetic polymorphisms are associated with systemic sclerosis and its clinical subsets.\"<SEP>\"TNFSF4 has been associated with susceptibility to systemic sclerosis.\"<SEP>\"TNFSF4 is a gene associated with susceptibility to systemic sclerosis.\"<SEP>\"TNFSF4 polymorphisms are associated with systemic sclerosis and its clinical subsets\"<SEP>\"TNFSF4 polymorphisms show a significant association with susceptibility to systemic sclerosis.\"<SEP>\"TNFSF4 polymorphisms show a significant association with systemic sclerosis susceptibility.\"<SEP>\"The TNFSF4 gene and its SNPs are linked to systemic sclerosis susceptibility.\"<SEP>\"The TNFSF4 gene region demonstrates an association with SSc susceptibility.\"",
      "keywords": "\"association, disease linkage, polymorphism\"<SEP>\"gene-disease association\"<SEP>\"genetic association\"<SEP>\"genetic association, autoimmune disease\"<SEP>\"genetic association, susceptibility\"<SEP>\"genetic susceptibility, disease association\"<SEP>\"susceptibility, pathogenesis\"<SEP>7<SEP>8",
      "source_id": "chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-e785e8a37b35cb99202b04012deed634<SEP>chunk-6bbb8cd576c317bbe3ed9df3629a08e0<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-d3f80deee592fd8d98f9795daf2b98ca<SEP>chunk-f40d75c218dbbd371d3444666f5fa395<SEP>chunk-8cc4d94318a6e7beedefc58596376892<SEP>chunk-88b78ed0abef17d11ffa6aefaa201bcd<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-dfad4826c0b7e6a17d2e0d647d8df903<SEP>chunk-eeb39a2fa5676c3abaaa455a6c7075ba<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324"
    },
    {
      "source": "TNFSF4",
      "target": "RS2205960",
      "weight": 82.0,
      "description": "\"SNP in TNFSF4 gene linked to systemic sclerosis susceptibility.\"<SEP>\"SNP rs2205960 is a minor allele of the TNFSF4 gene observed in limited systemic sclerosis.\"<SEP>\"TNFSF4 and snp rs2205960 are linked in the susceptibility of systemic sclerosis.\"<SEP>\"TNFSF4 gene region contains the snp rs2205960 linked to SSc.\"<SEP>\"The TNFSF4 gene is associated with single nucleotide polymorphism rs2205960, which is linked to systemic sclerosis.\"<SEP>\"The interaction between TNFSF4 gene region and SNP rs2205960 increases susceptibility to systemic sclerosis, particularly in women with certain genotypes.\"<SEP>\"rs2205960 is a SNP within the TNFSF4 gene region associated with SSc susceptibility.\"<SEP>\"rs2205960 is a SNP within the TNFSF4 gene, associated with systemic sclerosis susceptibility.\"<SEP>\"rs2205960 is another minor allele of the TNFSF4 gene connected to limited systemic sclerosis.\"",
      "keywords": "\"SNP association, systemic sclerosis\"<SEP>\"genetic association\"<SEP>\"genetic association, SNP interaction\"<SEP>\"genetic association, SNP\"<SEP>\"genetic association, autoimmune disease\"<SEP>\"genetic susceptibility, autoimmune condition\"<SEP>\"genetic variation, disease association\"<SEP>8",
      "source_id": "chunk-22c95d151784bab494732266d8aaf873<SEP>chunk-8cc4d94318a6e7beedefc58596376892<SEP>chunk-c2823bcad3d01b2fb4bdef5f8aa96865<SEP>chunk-72875ba549df0c7c1e9bd9550ffbe3a8<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7<SEP>chunk-dfad4826c0b7e6a17d2e0d647d8df903<SEP>chunk-c6704e5262862d28c2ad0880a79393a7<SEP>chunk-eeb39a2fa5676c3abaaa455a6c7075ba"
    },
    {
      "source": "TNFSF4",
      "target": "RS844648",
      "weight": 23.0,
      "description": "\"A SNP in TNFSF4 showing an association with systemic sclerosis susceptibility.\"<SEP>\"TNFSF4 and snp rs844648 are linked in the susceptibility of systemic sclerosis.\"<SEP>\"The SNP rs844648 in the TNFSF4 gene region is part of the analysis for systemic sclerosis risk.\"",
      "keywords": "\"gene association, SNP analysis\"<SEP>\"genetic association\"<SEP>\"genetic association, SNP\"",
      "source_id": "chunk-c6704e5262862d28c2ad0880a79393a7<SEP>chunk-72875ba549df0c7c1e9bd9550ffbe3a8<SEP>chunk-eeb39a2fa5676c3abaaa455a6c7075ba"
    },
    {
      "source": "TNFSF4",
      "target": "RS1234314",
      "weight": 46.0,
      "description": "\"SNP rs1234314 is a minor allele of the TNFSF4 gene associated with limited systemic sclerosis.\"<SEP>\"TNFSF4 gene comprises SNPs such as rs1234314 implicated in SSc.\"<SEP>\"rs1234314 is a SNP within the TNFSF4 gene, potentially affecting genetic susceptibility.\"<SEP>\"rs1234314 is a minor allele of the TNFSF4 gene, linked to limited systemic sclerosis.\"<SEP>\"rs1234314 is associated with the TNFSF4 gene region in relation to SSc susceptibility.\"",
      "keywords": "\"SNP association, genetic susceptibility\"<SEP>\"genetic association\"<SEP>\"genetic association, autoimmune condition\"<SEP>\"genetic association, autoimmune disease\"<SEP>\"genetic susceptibility, SNP\"",
      "source_id": "chunk-c6704e5262862d28c2ad0880a79393a7<SEP>chunk-eeb39a2fa5676c3abaaa455a6c7075ba<SEP>chunk-c2823bcad3d01b2fb4bdef5f8aa96865<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7"
    },
    {
      "source": "TNFSF4",
      "target": "POLYMORPHISMS",
      "weight": 8.0,
      "description": "\"Polymorphisms in the TNFSF4 gene region are associated with disease susceptibility.\"",
      "keywords": "\"genetic variation association\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "source": "TNFSF4",
      "target": "ATHEROSCLEROSIS",
      "weight": 16.0,
      "description": "\"Polymorphisms in TNFSF4 are associated with atherosclerosis.\"<SEP>\"Positional identification of TNFSF4 influences atherosclerosis susceptibility.\"",
      "keywords": "\"genetic risk\"<SEP>8",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51"
    },
    {
      "source": "TNFSF4",
      "target": "SINGLE NUCLEOTIDE POLYMORPHISMS (SNPS)",
      "weight": 7.0,
      "description": "\"Different SNPs in the TNFSF4 gene are studied for their role in autoimmune diseases like SLE.\"",
      "keywords": "\"genetic variation, autoimmune susceptibility\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "source": "TNFSF4",
      "target": "RS10912580",
      "weight": 8.0,
      "description": "\"rs10912580 is a SNP within the TNFSF4 gene region studied for SSc susceptibility.\"",
      "keywords": "\"genetic variation, disease association\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "source": "TNFSF4",
      "target": "CAUCASIAN",
      "weight": 6.0,
      "description": "\"The study involved Caucasian individuals to explore TNFSF4 genetic variations associated with SSc.\"",
      "keywords": "\"population study, genetic research\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "source": "TNFSF4",
      "target": "CANDIDATE GENE ASSOCIATION STUDY",
      "weight": 8.0,
      "description": "\"Conducted to explore the imprint of TNFSF4 variations in systemic sclerosis beyond previous ties to SLE.\"",
      "keywords": "\"genetic comparison, disease association\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "source": "TNFSF4",
      "target": "LD",
      "weight": 8.0,
      "description": "\"Linkage disequilibrium calculated for TNFSF4 SNPs in the study population.\"",
      "keywords": "\"genetic linkage, disease study\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "source": "TNFSF4",
      "target": "RS844665",
      "weight": 12.0,
      "description": "\"rs844665 is a SNP within the TNFSF4 gene, associated with the pathogenesis of systemic sclerosis.\"",
      "keywords": "\"SNP association, disease pathogenesis\"",
      "source_id": "chunk-c2823bcad3d01b2fb4bdef5f8aa96865"
    },
    {
      "source": "TNFSF4",
      "target": "RS844644",
      "weight": 7.0,
      "description": "\"SNP rs844644 is observed in studies on the TNFSF4 gene and systemic sclerosis.\"",
      "keywords": "\"genetic variation, autoimmune disease\"",
      "source_id": "chunk-1f1d798adb899eb19d8a9c24ad7f0bb7"
    },
    {
      "source": "TNFSF4",
      "target": "RS855648",
      "weight": 23.0,
      "description": "\"SNP rs855648 in the TNFSF4 gene is associated with increased systemic sclerosis risk in specific genotypes.\"<SEP>\"TNFSF4 gene region contains the snp rs855648 linked to SSc.\"<SEP>\"The TNFSF4 gene is associated with single nucleotide polymorphism rs855648, which is linked to systemic sclerosis.\"",
      "keywords": "\"genetic association\"<SEP>\"genetic association, susceptibility\"<SEP>8",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8<SEP>chunk-22c95d151784bab494732266d8aaf873<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "source": "TNFSF4",
      "target": "RS944648",
      "weight": 8.0,
      "description": "\"The TNFSF4 gene is associated with single nucleotide polymorphism rs944648, which is linked to systemic sclerosis.\"",
      "keywords": "\"genetic association\"",
      "source_id": "chunk-22c95d151784bab494732266d8aaf873"
    },
    {
      "source": "TNFSF4",
      "target": "AUTOIMMUNE DISEASE",
      "weight": 7.0,
      "description": "\"TNFSF4 gene is considered for its role across multiple autoimmune diseases including SLE and SSc.\"",
      "keywords": "\"genetic association, cross-disease\"",
      "source_id": "chunk-6bbb8cd576c317bbe3ed9df3629a08e0"
    },
    {
      "source": "TNFSF4",
      "target": "SNP",
      "weight": 8.0,
      "description": "\"SNPs within TNFSF4 are identified as factors in the pathogenesis of systemic sclerosis.\"",
      "keywords": "\"genetic variation, disease pathogenesis\"",
      "source_id": "chunk-d3f80deee592fd8d98f9795daf2b98ca"
    },
    {
      "source": "TNFSF4",
      "target": "PATHOGENESIS",
      "weight": 9.0,
      "description": "\"TNFSF4 plays a role in the pathogenesis of systemic sclerosis and other autoimmune diseases.\"",
      "keywords": "\"disease development, gene involvement\"",
      "source_id": "chunk-d3f80deee592fd8d98f9795daf2b98ca"
    },
    {
      "source": "TNFSF4",
      "target": "ATHEROTHROMBOSIS",
      "weight": 8.0,
      "description": "\"Genetic variants of TNFSF4 increase the risk of atherothrombosis.\"",
      "keywords": "\"genetic risk\"",
      "source_id": "chunk-4e90f51a9fd956d75a15a68bb461dbf0"
    },
    {
      "source": "TNFSF4",
      "target": "VENOUS THROMBOEMBOLISM",
      "weight": 8.0,
      "description": "\"TNFSF4 genetic variants are linked to a higher risk of venous thromboembolism.\"",
      "keywords": "\"genetic risk\"",
      "source_id": "chunk-4e90f51a9fd956d75a15a68bb461dbf0"
    },
    {
      "source": "TNFSF4",
      "target": "BANK1",
      "weight": 7.0,
      "description": "\"Both TNFSF4 and BANK1 have been associated with systemic lupus erythematosus, suggesting a potential interaction or co-involvement in the disease pathogenesis.\"",
      "keywords": "\"genetic association\"",
      "source_id": "chunk-4e90f51a9fd956d75a15a68bb461dbf0"
    },
    {
      "source": "TNFSF4",
      "target": "STAT4",
      "weight": 7.0,
      "description": "\"Both TNFSF4 and STAT4 are genes implicated in autoimmune response regulation, potentially influencing susceptibility to conditions like SLE.\"",
      "keywords": "\"autoimmunity\"",
      "source_id": "chunk-4e90f51a9fd956d75a15a68bb461dbf0"
    },
    {
      "source": "TNFSF4",
      "target": "OX40 LIGAND",
      "weight": 9.0,
      "description": "\"TNFSF4 encodes the OX40 ligand, an important factor in immune response modulation.\"",
      "keywords": "\"gene-protein encoding\"",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72"
    },
    {
      "source": "TNFSF4",
      "target": "CAROTID ARTERY DISEASE",
      "weight": 8.0,
      "description": "\"Genetic variants of TNFSF4 are linked with increased risk for carotid artery disease.\"",
      "keywords": "\"genetic risk\"",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72"
    },
    {
      "source": "TNFSF4",
      "target": "STROKE",
      "weight": 8.0,
      "description": "\"Genetic variants of TNFSF4 are associated with an increased risk of stroke.\"",
      "keywords": "\"genetic risk\"",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72"
    },
    {
      "source": "SLE",
      "target": "PTPN22",
      "weight": 7.0,
      "description": "\"PTPN22 is associated with the development of systemic lupus erythematosus.\"",
      "keywords": "\"gene-disease association\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "source": "SLE",
      "target": "STAT4",
      "weight": 8.0,
      "description": "\"STAT4 is a susceptibility gene linked to systemic lupus erythematosus.\"",
      "keywords": "\"gene-disease association\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "source": "SLE",
      "target": "SSC",
      "weight": 31.0,
      "description": "\"Common alterations in immune function and related genes are present between SLE and SSc.\"_ |_\"autoimmune relationship, immune function\"<SEP>\"Patients with systemic sclerosis were excluded if they met criteria for SLE, indicating separate autoimmune pathologies.\"<SEP>\"SSC and SLE share common immune alterations and a pattern of upregulation of type I interferon associated gene transcripts.\"<SEP>\"Systemic sclerosis and systemic lupus erythematosus share common immune alterations and genetic polymorphisms.\"",
      "keywords": "\"Differential diagnosis\"<SEP>\"immune alterations, type I interferon, gene polymorphisms\"<SEP>7<SEP>9",
      "source_id": "chunk-b8c59e84703c3508fdcaea1e0f1d798b<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-ff6038a6a2d79f1e763ca1f367a21f51<SEP>chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "source": "SLE",
      "target": "RNA POLYMERASE III",
      "weight": 6.0,
      "description": "\"RNA polymerase III is a critical target for autoantibodies in the context of systemic sclerosis that may overlap in symptomatology with SLE.\"",
      "keywords": "\"autoimmune diseases, overlapping symptoms\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "source": "SLE",
      "target": "RS2205960",
      "weight": 5.0,
      "description": "\"SNP rs2205960 has potential associations with systemic lupus erythematosus.\"",
      "keywords": "5",
      "source_id": "chunk-d177121ee3e32d25172682ac2df0f91b"
    },
    {
      "source": "SLE",
      "target": "IRF5",
      "weight": 7.0,
      "description": "\"IRF5 gene exhibits functional variants that define risk and protective haplotypes for lupus.\"",
      "keywords": "\"genetic risk, haplotypes, autoimmune regulation\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "source": "SLE",
      "target": "PERIPHERAL BLOOD CELLS",
      "weight": 6.0,
      "description": "\"Interferon-inducible gene expression signature observed in peripheral blood cells of SLE patients.\"",
      "keywords": "\"immune response, gene expression signature\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "source": "SLE",
      "target": "FAS",
      "weight": 16.0,
      "description": "\"The FAS gene promoter polymorphism is associated with anti-RNP antibodies in SLE\"",
      "keywords": "8",
      "source_id": "chunk-bc41401afd8fbd1a0e1739441ffe8577"
    },
    {
      "source": "SSC",
      "target": "CUTANEOUS AND VISCERAL FIBROSIS",
      "weight": 9.0,
      "description": "\"SSc is characterized by fibrosis of the skin and internal organs.\"",
      "keywords": "\"disease symptom\"",
      "source_id": "chunk-d548e9ff6c14d77f5815c38f5bb0c54f"
    },
    {
      "source": "SSC",
      "target": "RS1234314",
      "weight": 61.0,
      "description": "\"Rs1234314 is one of the SNPs analyzed for systemic sclerosis susceptibility.\"<SEP>\"SNP RS1234314 is linked with altered genetic predisposition towards systemic sclerosis.\"<SEP>\"SNP rs1234314 is linked to increased risk of systemic sclerosis.\"<SEP>\"SNP rs1234314 is significantly associated with susceptibility to systemic sclerosis.\"<SEP>\"SNP rs1234314 shows an association with systemic sclerosis, indicating a potential genetic contribution to the disease.\"<SEP>\"The SNP rs1234314 shows a certain percentage presence among patients with systemic sclerosis compared to controls, indicating potential susceptibility or risk factor for the disease.\"<SEP>\"The minor allele of SNP rs1234314 is associated with a higher risk of systemic sclerosis.\"<SEP>\"rs1234314 is associated with systemic sclerosis\"",
      "keywords": "\"SNP, systemic sclerosis, susceptibility\"<SEP>\"genetic predisposition\"<SEP>\"genetic risk, autoimmune disease\"<SEP>\"risk factor, genetic association\"<SEP>\"snp association, disease linkage\"<SEP>\"snp-disease association\"<SEP>6<SEP>7",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-5603d604754b1f5919bd4f70c43da7c8<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-c3d25dc1bb5909ac0c6c506368f54f42<SEP>chunk-88b78ed0abef17d11ffa6aefaa201bcd<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-c6704e5262862d28c2ad0880a79393a7"
    },
    {
      "source": "SSC",
      "target": "RS2205960",
      "weight": 107.0,
      "description": "\"RS2205960 is associated with systemic sclerosis susceptibility.\"<SEP>\"RS2205960 shows significant allele frequency differences in systemic sclerosis patients, indicating its potential involvement.\"<SEP>\"Rs2205960 is one of the SNPs analyzed for systemic sclerosis susceptibility.\"<SEP>\"SNP rs2205960 is linked with studies in systemic sclerosis.\"<SEP>\"SNP rs2205960 is more frequent in ATA-positive SSc patients compared to controls\"<SEP>\"SNP rs2205960 is observed more frequently in systemic sclerosis patients.\"<SEP>\"SNP rs2205960 is significantly associated with susceptibility to systemic sclerosis.\"<SEP>\"Single nucleotide polymorphism rs2205960 is associated with systemic sclerosis susceptibility.\"<SEP>\"The SNP rs2205960 is associated with an increased risk of systemic sclerosis.\"<SEP>\"The minor allele of SNP rs2205960 is associated with a higher frequency in systemic sclerosis.\"<SEP>\"The rs2205960 SNP in the TNFSF4 gene increases the risk for systemic sclerosis, confirmed by the interaction model.\"<SEP>\"The single nucleotide polymorphism rs2205960 is associated with increased susceptibility to systemic sclerosis.\"<SEP>\"rs2205960 SNP is linked to susceptibility to systemic sclerosis.\"|\"SNP-disease association\"<SEP>\"rs2205960 is associated with systemic sclerosis susceptibility\"",
      "keywords": "\"allele frequency difference\"<SEP>\"disease risk, SNP association\"<SEP>\"disease susceptibility, SNP association\"<SEP>\"genetic association\"<SEP>\"genetic risk, autoimmune disease\"<SEP>\"genetic susceptibility\"<SEP>\"snp association, disease linkage\"<SEP>\"snp-disease association\"<SEP>6<SEP>7<SEP>8",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a<SEP>chunk-210e345ac292a0c3ccf4c2c84f6ad8b3<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-22c95d151784bab494732266d8aaf873<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-c3d25dc1bb5909ac0c6c506368f54f42<SEP>chunk-8cc4d94318a6e7beedefc58596376892<SEP>chunk-c2823bcad3d01b2fb4bdef5f8aa96865<SEP>chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-72875ba549df0c7c1e9bd9550ffbe3a8<SEP>chunk-88b78ed0abef17d11ffa6aefaa201bcd<SEP>chunk-d177121ee3e32d25172682ac2df0f91b<SEP>chunk-dfad4826c0b7e6a17d2e0d647d8df903<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534"
    },
    {
      "source": "SSC",
      "target": "RS844648",
      "weight": 67.0,
      "description": "\"RS844648 is associated with a significant odds ratio indicating a potential genetic linkage to systemic sclerosis susceptibility.\"<SEP>\"RS844648 is associated with systemic sclerosis susceptibility.\"<SEP>\"Rs844648 is one of the SNPs analyzed for systemic sclerosis susceptibility.\"<SEP>\"SNP rs844648 is linked to increased risk of systemic sclerosis.\"<SEP>\"SNP rs844648 is noted to be associated with ARA-positive SSc\"<SEP>\"SNP rs844648 is potentially related to systemic sclerosis.\"<SEP>\"SNP rs844648 is related to systemic sclerosis.\"<SEP>\"SNP rs844648 is significantly associated with susceptibility to systemic sclerosis, but the minor allele is protective.\"<SEP>\"The minor allele of SNP rs844648 shows an association with systemic sclerosis, but its frequency is less common compared to controls.\"<SEP>\"rs844648 is associated with systemic sclerosis\"",
      "keywords": "\"genetic association\"<SEP>\"genetic association, autoimmune disease\"<SEP>\"genetic linkage\"<SEP>\"risk factor, genetic association\"<SEP>\"snp association, disease linkage\"<SEP>\"snp-disease association\"<SEP>6<SEP>7",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a<SEP>chunk-210e345ac292a0c3ccf4c2c84f6ad8b3<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-c3d25dc1bb5909ac0c6c506368f54f42<SEP>chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-88b78ed0abef17d11ffa6aefaa201bcd<SEP>chunk-d177121ee3e32d25172682ac2df0f91b<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-c6704e5262862d28c2ad0880a79393a7"
    },
    {
      "source": "SSC",
      "target": "RS844644",
      "weight": 59.0,
      "description": "\"RS844644 SNP demonstrates significant allelic differences between systemic sclerosis cases and controls, suggesting a role in disease susceptibility.\"<SEP>\"RS844644 is associated with systemic sclerosis.\"<SEP>\"Rs844644 is one of the SNPs analyzed for systemic sclerosis susceptibility.\"<SEP>\"SNP rs844644 has a lower frequency in systemic sclerosis, suggesting a protective effect.\"<SEP>\"SNP rs844644 is associated with increased risk of systemic sclerosis.\"<SEP>\"SNP rs844644 is protective against systemic sclerosis.\"<SEP>\"The minor allele of SNP rs844644 is protective against systemic sclerosis.\"<SEP>\"rs844644 is a SNP considered during TNFSF4 studies in relation to systemic sclerosis.\"<SEP>\"rs844644 is associated with systemic sclerosis\"",
      "keywords": "\"disease susceptibility\"<SEP>\"genetic association\"<SEP>\"genetic linkage, systemic disease\"<SEP>\"genetic protection\"<SEP>\"risk factor, genetic association\"<SEP>\"snp association, disease linkage\"<SEP>\"snp-disease association\"<SEP>6",
      "source_id": "chunk-457c8cc26a6098970ec760d84c398a2a<SEP>chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-d548e9ff6c14d77f5815c38f5bb0c54f<SEP>chunk-c3d25dc1bb5909ac0c6c506368f54f42<SEP>chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7<SEP>chunk-c6704e5262862d28c2ad0880a79393a7<SEP>chunk-eeb39a2fa5676c3abaaa455a6c7075ba"
    },
    {
      "source": "SSC",
      "target": "CLINICAL AND AUTOANTIBODY SUBSETS",
      "weight": 6.0,
      "description": "\"Systemic sclerosis is characterized by its clinical manifestations and specific autoantibody subsets.\"",
      "keywords": "\"disease characteristics\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "source": "SSC",
      "target": "IRF5",
      "weight": 17.0,
      "description": "\"IRF5 gene polymorphisms are associated with SSC, suggesting its role in disease susceptibility.\"<SEP>\"IRF5 is linked with differentially regulated interferon gene expression in peripheral blood cells of SSC patients.\"",
      "keywords": "\"gene expression, interferon regulation, autoimmune response\"<SEP>\"gene polymorphisms, disease susceptibility\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3<SEP>chunk-b8c59e84703c3508fdcaea1e0f1d798b"
    },
    {
      "source": "SSC",
      "target": "STAT4",
      "weight": 8.0,
      "description": "\"STAT4 gene polymorphisms are linked to systemic sclerosis, indicating a genetic influence on the disease.\"",
      "keywords": "\"genetic influence, disease linkage\"",
      "source_id": "chunk-b8c59e84703c3508fdcaea1e0f1d798b"
    },
    {
      "source": "SSC",
      "target": "PTPN22",
      "weight": 7.0,
      "description": "\"PTPN22 gene polymorphisms are associated with systemic sclerosis, suggesting a role in immune regulation.\"",
      "keywords": "\"immune regulation, genetic association\"",
      "source_id": "chunk-b8c59e84703c3508fdcaea1e0f1d798b"
    },
    {
      "source": "SSC",
      "target": "FAS",
      "weight": 7.0,
      "description": "\"FAS gene polymorphisms contribute to systemic sclerosis susceptibility through apoptosis regulation.\"",
      "keywords": "\"apoptosis, disease susceptibility\"",
      "source_id": "chunk-b8c59e84703c3508fdcaea1e0f1d798b"
    },
    {
      "source": "SSC",
      "target": "PATIENTS",
      "weight": 20.0,
      "description": "\"Human patients are the subjects studied for systemic sclerosis characteristics and antibody presence.\"<SEP>\"Patients are those affected by systemic sclerosis, included in the research for analysis.\"<SEP>\"The study was conducted on North American Caucasian patients with systemic sclerosis.\"_ |_\"study cohort, patient demographics\"",
      "keywords": "\"clinical subjects, research cohort\"<SEP>\"disease association\"<SEP>6",
      "source_id": "chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-80df7c229ad2b2fcbbca5e31a05d5324<SEP>chunk-1f1d798adb899eb19d8a9c24ad7f0bb7"
    },
    {
      "source": "SSC",
      "target": "CALCINOSIS",
      "weight": 8.0,
      "description": "\"Calcinosis is one of the symptoms observed in systemic sclerosis patients as part of the CREST syndrome.\"",
      "keywords": "\"Ssc symptoms\"",
      "source_id": "chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "source": "SSC",
      "target": "RAYNAUD'S PHENOMENON",
      "weight": 8.0,
      "description": "\"Raynaud's phenomenon is commonly observed in patients with SSC as part of the CREST syndrome.\"",
      "keywords": "\"Ssc symptoms\"",
      "source_id": "chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "source": "SSC",
      "target": "ESOPHAGEAL DYSFUNCTION",
      "weight": 8.0,
      "description": "\"Esophageal dysfunction is part of the CREST syndrome observed in SSC.\"",
      "keywords": "\"Ssc symptoms\"",
      "source_id": "chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "source": "SSC",
      "target": "SCLERODACTYLY",
      "weight": 8.0,
      "description": "\"Sclerodactyly is observed in the CREST syndrome found in SSC patients.\"",
      "keywords": "\"Ssc symptoms\"",
      "source_id": "chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "source": "SSC",
      "target": "TELANGIECTASIAS",
      "weight": 8.0,
      "description": "\"Telangiectasias are part of the CREST syndrome found in SSC patients.\"",
      "keywords": "\"Ssc symptoms\"",
      "source_id": "chunk-039888df49d04e1f7f17eea69b15a3a2"
    },
    {
      "source": "SSC",
      "target": "RS1234315",
      "weight": 13.0,
      "description": "\"Rs1234315 is one of the SNPs analyzed for systemic sclerosis susceptibility.\"<SEP>\"SNP rs1234315 is linked to systemic sclerosis in genetic studies.\"",
      "keywords": "6<SEP>7",
      "source_id": "chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-ece9281114fbd43ea91166a7803561b5"
    },
    {
      "source": "SSC",
      "target": "RS844665",
      "weight": 39.0,
      "description": "\"RS844665 SNP contributes to the genetic factors that might influence systemic sclerosis, although with a less significant statistical impact.\"<SEP>\"Rs844665 is one of the SNPs analyzed for systemic sclerosis susceptibility.\"<SEP>\"SNP rs844665 is associated with increased risk of systemic sclerosis.\"<SEP>\"rs844665 SNP is associated with systemic sclerosis susceptibility.\"|\"SNP-disease association\"<SEP>\"rs844665 is associated with systemic sclerosis\"",
      "keywords": "\"genetic contribution\"<SEP>\"risk factor, genetic association\"<SEP>\"snp association, disease linkage\"<SEP>6<SEP>7",
      "source_id": "chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-c3d25dc1bb5909ac0c6c506368f54f42<SEP>chunk-c2823bcad3d01b2fb4bdef5f8aa96865<SEP>chunk-15058ba27fe3301f047ae0d4c6f56534<SEP>chunk-c6704e5262862d28c2ad0880a79393a7"
    },
    {
      "source": "SSC",
      "target": "RS12039904",
      "weight": 6.0,
      "description": "\"Rs12039904 is one of the SNPs analyzed for systemic sclerosis susceptibility.\"",
      "keywords": "6",
      "source_id": "chunk-bdac558c5112759cd5ed90781ac68e5b"
    },
    {
      "source": "SSC",
      "target": "RS10912580",
      "weight": 13.0,
      "description": "\"Rs10912580 is one of the SNPs analyzed for systemic sclerosis susceptibility.\"<SEP>\"The SNP rs10912580 is associated with systemic sclerosis.\"",
      "keywords": "\"SNP importance, disease link\"<SEP>6",
      "source_id": "chunk-bdac558c5112759cd5ed90781ac68e5b<SEP>chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "source": "SSC",
      "target": "HEALTHY CONTROLS",
      "weight": 7.0,
      "description": "\"Healthy controls were used to compare against SSc patients in the TNFSF4 association study.\"",
      "keywords": "\"control group comparison, disease study\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "source": "SSC",
      "target": "SKIN",
      "weight": 8.0,
      "description": "\"Systemic sclerosis involves skin, leading to pathological changes.\"",
      "keywords": "8",
      "source_id": "chunk-ece9281114fbd43ea91166a7803561b5"
    },
    {
      "source": "SSC",
      "target": "ACA",
      "weight": 7.0,
      "description": "\"Presence of ACA is linked with distinct clinical subsets of systemic sclerosis.\"",
      "keywords": "7",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "source": "SSC",
      "target": "ATA",
      "weight": 7.0,
      "description": "\"ATA is associated with systemic sclerosis, particularly defining certain phenotypic subsets.\"",
      "keywords": "7",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "source": "SSC",
      "target": "ARA",
      "weight": 7.0,
      "description": "\"ARA is connected with systemic sclerosis, indicating autoantibody presence in the disease\"",
      "keywords": "7",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "source": "SSC",
      "target": "CUTANOUS INVOLVEMENT",
      "weight": 8.0,
      "description": "\"Cutaneous involvement is a defining characteristic of systemic sclerosis.\"",
      "keywords": "8",
      "source_id": "chunk-e785e8a37b35cb99202b04012deed634"
    },
    {
      "source": "SSC",
      "target": "ANTI-CENTROMERE",
      "weight": 15.0,
      "description": "\"Anti-centromere antibodies are found in limited systemic sclerosis cases.\"<SEP>\"Presence of anti-centromere antibodies is associated with systemic sclerosis, suggesting a potential biomarker.\"",
      "keywords": "\"autoantibody, biomarker\"<SEP>\"clinical marker\"",
      "source_id": "chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-1abbb69992e35027832da74675048aa8"
    },
    {
      "source": "SSC",
      "target": "ANTI-TOPOISOMERASE I",
      "weight": 16.0,
      "description": "\"Anti-topoisomerase I antibodies are common in diffuse systemic sclerosis.\"<SEP>\"Anti-topoisomerase I antibodies are commonly found in systemic sclerosis, indicating a strong association.\"",
      "keywords": "\"autoantibody, association\"<SEP>\"clinical marker\"",
      "source_id": "chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-1abbb69992e35027832da74675048aa8"
    },
    {
      "source": "SSC",
      "target": "ANTI-RNA POLYMERASE III",
      "weight": 16.0,
      "description": "\"Anti-RNA polymerase III antibodies are linked to systemic sclerosis, acting as a potential biomarker.\"<SEP>\"Anti-RNA polymerase III antibodies are observed in systemic sclerosis patients.\"",
      "keywords": "\"autoantibody, biomarker\"<SEP>\"clinical marker\"",
      "source_id": "chunk-ed94dfc6eac64c9c719dd45723718c39<SEP>chunk-1abbb69992e35027832da74675048aa8"
    },
    {
      "source": "SSC",
      "target": "LIMITED SYSTEMIC SCLEROSIS",
      "weight": 7.0,
      "description": "\"Limited systemic sclerosis is a subtype of systemic sclerosis with distinct features.\"",
      "keywords": "\"subtype, comparison\"",
      "source_id": "chunk-1abbb69992e35027832da74675048aa8"
    },
    {
      "source": "SSC",
      "target": "DIFFUSE SYSTEMIC SCLEROSIS",
      "weight": 7.0,
      "description": "\"Diffuse systemic sclerosis is a subtype of systemic sclerosis characterized by widespread skin involvement.\"",
      "keywords": "\"subtype, characteristic\"",
      "source_id": "chunk-1abbb69992e35027832da74675048aa8"
    },
    {
      "source": "SSC",
      "target": "LABORATORY TESTS",
      "weight": 8.0,
      "description": "\"Laboratory tests are used to identify antibodies and genetic associations in systemic sclerosis.\"",
      "keywords": "\"diagnostic procedure\"",
      "source_id": "chunk-ed94dfc6eac64c9c719dd45723718c39"
    },
    {
      "source": "SSC",
      "target": "RS1234214",
      "weight": 8.0,
      "description": "\"SNP rs1234214 is significantly associated with ACA-positive and ATA-positive SSc patients\"",
      "keywords": "8",
      "source_id": "chunk-210e345ac292a0c3ccf4c2c84f6ad8b3"
    },
    {
      "source": "SSC",
      "target": "RS855648",
      "weight": 21.0,
      "description": "\"SNP rs855648 within the TNFSF4 gene region is linked to increased systemic sclerosis risk, particularly in certain genotypes.\"<SEP>\"Single nucleotide polymorphism rs855648 is associated with systemic sclerosis susceptibility through interaction with rs2205960.\"<SEP>\"The single nucleotide polymorphism rs855648 is associated with increased susceptibility to systemic sclerosis.\"",
      "keywords": "\"disease susceptibility, genetic association\"<SEP>\"genetic susceptibility\"<SEP>7",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8<SEP>chunk-22c95d151784bab494732266d8aaf873<SEP>chunk-8cc4d94318a6e7beedefc58596376892"
    },
    {
      "source": "SSC",
      "target": "FEMALE",
      "weight": 7.0,
      "description": "\"Female gender is identified as a factor influencing susceptibility to systemic sclerosis based on SNP interactions.\"",
      "keywords": "\"gender influence, disease risk\"",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8"
    },
    {
      "source": "SSC",
      "target": "RS944648",
      "weight": 7.0,
      "description": "\"The single nucleotide polymorphism rs944648 is associated with increased susceptibility to systemic sclerosis.\"",
      "keywords": "\"genetic susceptibility\"",
      "source_id": "chunk-22c95d151784bab494732266d8aaf873"
    },
    {
      "source": "SSC",
      "target": "OX40",
      "weight": 7.0,
      "description": "\"Elevated serum levels of OX40 found in SSc patients suggest a role of the OX40 pathway.\"",
      "keywords": "\"disease association, biomarker\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "source": "SSC",
      "target": "HUMAN",
      "weight": 7.0,
      "description": "\"Human species are the subjects being studied for susceptibility to systemic sclerosis.\"",
      "keywords": "\"species study, pathological analysis\"",
      "source_id": "chunk-d3f80deee592fd8d98f9795daf2b98ca"
    },
    {
      "source": "SSC",
      "target": "GENETIC STRUCTURE",
      "weight": 8.0,
      "description": "\"Variation in genetic structure is analyzed in the context of systemic sclerosis pathogenesis.\"",
      "keywords": "\"genetic analysis, disease correlation\"",
      "source_id": "chunk-d3f80deee592fd8d98f9795daf2b98ca"
    },
    {
      "source": "SSC",
      "target": "PERIPHERAL BLOOD CELLS",
      "weight": 7.0,
      "description": "\"Differential interferon gene expression and vasculotrophism observed in peripheral blood cells of SSC patients.\"",
      "keywords": "\"immune modulation, vasculotrophism, gene regulation\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "source": "SSC",
      "target": "PULMONARY FIBROSIS",
      "weight": 9.0,
      "description": "\"Pulmonary fibrosis is connected to systemic sclerosis, notably influenced by IRF5 polymorphisms.\"",
      "keywords": "\"disease symptomatology, fibrosis, genetic influence\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "source": "SSC",
      "target": "FIBRILLARIN",
      "weight": 7.0,
      "description": "\"Autoantibodies to fibrillarin are found in systemic sclerosis patients\"",
      "keywords": "7",
      "source_id": "chunk-bc41401afd8fbd1a0e1739441ffe8577"
    },
    {
      "source": "RS1234314",
      "target": "RS2205960",
      "weight": 8.0,
      "description": "\"Both RS2205960 and RS1234314 SNPs are identified as significant within genetic studies related to expression and susceptibility.\"",
      "keywords": "\"genetic significance\"",
      "source_id": "chunk-c3d25dc1bb5909ac0c6c506368f54f42"
    },
    {
      "source": "RS1234314",
      "target": "PATIENTS WITH SYSTEMIC SCLEROSIS",
      "weight": 9.0,
      "description": "\"The RS1234314 polymorphism shows a significant association with systemic sclerosis, indicating a genetic susceptibility\"",
      "keywords": "\"genetic association, susceptibility\"",
      "source_id": "chunk-1abbb69992e35027832da74675048aa8"
    },
    {
      "source": "RS1234314",
      "target": "ANTI-CENTROMERE",
      "weight": 7.0,
      "description": "\"The presence of anti-centromere antibodies in patients with the RS1234314 variant suggests a possible biomarker role for this SNP.\"",
      "keywords": "\"biomarker, correlation\"",
      "source_id": "chunk-1abbb69992e35027832da74675048aa8"
    },
    {
      "source": "RS1234314",
      "target": "LSSC",
      "weight": 14.0,
      "description": "\"SNP rs1234314 is more common in limited systemic sclerosis compared to controls.\"<SEP>\"rs1234314 appears more frequently in limited systemic sclerosis cases versus controls.\"",
      "keywords": "\"genetic risk, autoimmune disease\"<SEP>\"genetic susceptibility, autoimmune condition\"",
      "source_id": "chunk-1f1d798adb899eb19d8a9c24ad7f0bb7"
    },
    {
      "source": "RS2205960",
      "target": "RS844648",
      "weight": 8.0,
      "description": "\"Potential interaction between rs2205960 and rs844648 SNPs in relation to SSc susceptibility.\"",
      "keywords": "\"genetic interaction\"",
      "source_id": "chunk-eeb39a2fa5676c3abaaa455a6c7075ba"
    },
    {
      "source": "RS2205960",
      "target": "SYSTEMIC SCLEROSIS",
      "weight": 7.0,
      "description": "\"SNP rs2205960 is associated with systemic sclerosis.\"",
      "keywords": "\"genetic marker, disease susceptibility\"",
      "source_id": "chunk-3184335b83c100772059d085ae00b750"
    },
    {
      "source": "RS2205960",
      "target": "PATIENTS WITH SYSTEMIC SCLEROSIS",
      "weight": 9.0,
      "description": "\"The RS2205960 polymorphism is linked to increased risk of systemic sclerosis, highlighting its role in disease susceptibility.\"",
      "keywords": "\"genetic association, susceptibility\"",
      "source_id": "chunk-1abbb69992e35027832da74675048aa8"
    },
    {
      "source": "RS2205960",
      "target": "ANTI-RNA POLYMERASE III",
      "weight": 8.0,
      "description": "\"The presence of anti-RNA polymerase III antibodies in patients carrying the RS2205960 variant is associated with systemic sclerosis.\"",
      "keywords": "\"biomarker, correlation\"",
      "source_id": "chunk-1abbb69992e35027832da74675048aa8"
    },
    {
      "source": "RS2205960",
      "target": "LSSC",
      "weight": 14.0,
      "description": "\"SNP rs2205960 is more common in limited systemic sclerosis compared to controls.\"<SEP>\"rs2205960 is more prevalent in lSSc cases when compared to control groups.\"",
      "keywords": "\"genetic risk, autoimmune disease\"<SEP>\"genetic susceptibility, autoimmune condition\"",
      "source_id": "chunk-1f1d798adb899eb19d8a9c24ad7f0bb7"
    },
    {
      "source": "RS2205960",
      "target": "RS855648",
      "weight": 9.0,
      "description": "\"The SNPs rs2205960 and rs855648 interact within the TNFSF4 gene region to influence systemic sclerosis risk, confirmed by the interaction model.\"",
      "keywords": "\"SNP interaction, genetic risk\"",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8"
    },
    {
      "source": "RS2205960",
      "target": "TT/GT GENOTYPE",
      "weight": 8.0,
      "description": "\"The TT/GT genotype of rs2205960 increases risk for systemic sclerosis compared to GG genotype in females.\"",
      "keywords": "\"genotype influence, disease risk\"",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8"
    },
    {
      "source": "RS2205960",
      "target": "GG GENOTYPE",
      "weight": 6.0,
      "description": "\"The GG genotype of rs2205960 serves as a baseline for comparison in assessing systemic sclerosis risk in females.\"",
      "keywords": "\"baseline genotype, risk comparison\"",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8"
    },
    {
      "source": "RS844648",
      "target": "RS844644",
      "weight": 7.0,
      "description": "\"Both RS844644 and RS844648 are SNPs located within similar regions, suggesting possible shared gene regulatory roles.\"",
      "keywords": "\"genetic similarity\"",
      "source_id": "chunk-c3d25dc1bb5909ac0c6c506368f54f42"
    },
    {
      "source": "RS844648",
      "target": "SYSTEMIC SCLEROSIS",
      "weight": 8.0,
      "description": "\"The rs844648 SNP is studied in systemic sclerosis for potential genetic links.\"",
      "keywords": "\"genetic association\"",
      "source_id": "chunk-90b4d608c8fb7478d68e5b7eee350e40"
    },
    {
      "source": "RS844644",
      "target": "RS844665",
      "weight": 6.0,
      "description": "\"RS844644 and RS844665 are associated within a genetic framework, possibly influencing related genes.\"",
      "keywords": "\"genetic association\"",
      "source_id": "chunk-c3d25dc1bb5909ac0c6c506368f54f42"
    },
    {
      "source": "RS844644",
      "target": "SYSTEMIC SCLEROSIS",
      "weight": 7.0,
      "description": "\"RS844644 is a genetic variant examined for its potential association with systemic sclerosis.\"",
      "keywords": "\"genetic association\"",
      "source_id": "chunk-c9c83616fb0c96ebed93b26d5ad94820"
    },
    {
      "source": "PATIENTS",
      "target": "AD",
      "weight": 12.0,
      "description": "\"Patients are diagnosed with atopic dermatitis, being assessed for disease severity and immune markers\"<SEP>\"Patients with AD are the focus of many clinical studies to evaluate treatment efficacy and disease progression\"",
      "keywords": "\"clinical studies, human subjects\"<SEP>6",
      "source_id": "chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0"
    },
    {
      "source": "PATIENTS",
      "target": "AD WITH ASTHMA",
      "weight": 7.0,
      "description": "\"Individuals with both AD and asthma exhibit distinct immune response markers.\"",
      "keywords": "7",
      "source_id": "chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "source": "PTPN22",
      "target": "TIDM",
      "weight": 7.0,
      "description": "\"PTPN22 is associated with the development of type I diabetes mellitus.\"",
      "keywords": "\"gene-disease association\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "source": "PTPN22",
      "target": "RA",
      "weight": 7.0,
      "description": "\"PTPN22 is associated with the development of rheumatoid arthritis.\"",
      "keywords": "\"gene-disease association\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "source": "PTPN22",
      "target": "1858C/T",
      "weight": 9.0,
      "description": "\"The 1858C/T polymorphism is in the PTPN22 gene and is linked with autoimmune diseases.\"",
      "keywords": "\"gene mutation association\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "source": "PTPN22",
      "target": "TYPE I DIABETES",
      "weight": 8.0,
      "description": "\"PTPN22 gene polymorphism is linked with type I diabetes in multiplex families.\"",
      "keywords": "\"autoimmune association\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "source": "PTPN22",
      "target": "RHEUMATOID ARTHRITIS",
      "weight": 8.0,
      "description": "\"PTPN22 polymorphism is associated with rheumatoid arthritis.\"",
      "keywords": "\"autoimmune association\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "source": "PTPN22",
      "target": "LYMPHOID PROTEIN PHOSPHATASE",
      "weight": 9.0,
      "description": "\"Lymphoid protein phosphatase is encoded by the PTPN22 gene.\"",
      "keywords": "\"protein encoding\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "source": "PTPN22",
      "target": "R620W",
      "weight": 9.0,
      "description": "\"PTPN22 encompasses the R620W polymorphism linked to systemic sclerosis susceptibility.\"",
      "keywords": "\"gene polymorphism, systemic sclerosis\"",
      "source_id": "chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "source": "PTPN22",
      "target": "SYSTEMIC SCLEROSIS",
      "weight": 9.0,
      "description": "\"PTPN22 R620W polymorphism is associated with anti-topoisomerase I and anti-centromere antibodies in systemic sclerosis.\"",
      "keywords": "\"gene polymorphism, autoimmune response\"",
      "source_id": "chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "source": "STAT4",
      "target": "RA",
      "weight": 8.0,
      "description": "\"STAT4 is a susceptibility gene linked to rheumatoid arthritis.\"",
      "keywords": "\"gene-disease association\"",
      "source_id": "chunk-f40d75c218dbbd371d3444666f5fa395"
    },
    {
      "source": "STAT4",
      "target": "RHEUMATOID ARTHRITIS",
      "weight": 8.0,
      "description": "\"STAT4 gene increases the risk of rheumatoid arthritis.\"",
      "keywords": "\"genetic risk\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "source": "STAT4",
      "target": "SYSTEMIC SCLEROSIS",
      "weight": 8.0,
      "description": "\"STAT4 gene influences genetic predisposition to systemic sclerosis phenotype.\"",
      "keywords": "\"genetic influence\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "source": "STAT4",
      "target": "GENETIC PREDISPOSITION",
      "weight": 8.0,
      "description": "\"STAT4 gene influences genetic predisposition towards systemic sclerosis phenotype.\"",
      "keywords": "\"genetic risk factor\"",
      "source_id": "chunk-dbadb4d9b74b89122cd7868a0008eea7"
    },
    {
      "source": "ATHEROSCLEROSIS",
      "target": "OX40 LIGAND",
      "weight": 8.0,
      "description": "\"OX40 ligand, encoded by TNFSF4, plays a role in atherosclerosis susceptibility.\"",
      "keywords": "\"protein-disease interaction\"",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72"
    },
    {
      "source": "ATHEROSCLEROSIS",
      "target": "OX40",
      "weight": 7.0,
      "description": "\"Interruption of the OX40-OX40L pathway in LDL receptor-deficient mice causes regression of atherosclerosis, indicating the pathway's role in this disease.\"",
      "keywords": "\"disease regression, pathway interruption\"",
      "source_id": "chunk-a1e55c0d3e82798ca6e2849fe54d23ff"
    },
    {
      "source": "OX40 LIGAND",
      "target": "TH-2 CELL",
      "weight": 7.0,
      "description": "\"OX40 ligand acts as a costimulatory signal for the development of pathogenic Th-2 cells.\"",
      "keywords": "\"immune regulation\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd"
    },
    {
      "source": "OX40 LIGAND",
      "target": "DENDRITIC CELL",
      "weight": 6.0,
      "description": "\"OX40 ligand expressed by dendritic cells offers a costimulatory signal for Th-2 cells.\"",
      "keywords": "\"immune signaling\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd"
    },
    {
      "source": "OX40 LIGAND",
      "target": "OX40",
      "weight": 18.0,
      "description": "\"OX40 and its ligand play crucial roles in the proliferation and regulation of T cells in asthma models.\"<SEP>\"The T cell-B cell interaction via OX40-OX40L is essential for the T cell-dependent humoral immune response.\"",
      "keywords": "\"immune interaction, ligand-receptor, asthma\"<SEP>\"immune response, cell interaction\"",
      "source_id": "chunk-e6d4cc75e3f259d8ad15f49ab499fddf<SEP>chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "source": "OX40 LIGAND",
      "target": "PLASMACYTOID DENDRITIC CELLS",
      "weight": 8.0,
      "description": "\"Plasmacytoid dendritic cells regulate Th cell responses through OX40 ligand.\"",
      "keywords": "\"regulation, immune response\"",
      "source_id": "chunk-e6d4cc75e3f259d8ad15f49ab499fddf"
    },
    {
      "source": "ANTINUCLEAR ANTIBODIES",
      "target": "HEP-2",
      "weight": 9.0,
      "description": "\"HEp-2 cells are used as an antigen substrate for detecting antinuclear antibodies.\"",
      "keywords": "\"immunoassay, cell substrate\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "source": "INTERNAL ORGANS",
      "target": "SYSTEMIC SCLEROSIS",
      "weight": 9.0,
      "description": "\"Systemic sclerosis can cause fibrosis of the internal organs.\"",
      "keywords": "\"disease symptomatology\"",
      "source_id": "chunk-90b4d608c8fb7478d68e5b7eee350e40"
    },
    {
      "source": "IRF5",
      "target": "RS2004640",
      "weight": 8.0,
      "description": "\"IRF5 gene polymorphism rs2004640 is associated with systemic sclerosis and pulmonary fibrosis.\"",
      "keywords": "\"genetic polymorphism, disease association, immune response regulation\"",
      "source_id": "chunk-5d3273222cddef8cb212284d98ad6ea3"
    },
    {
      "source": "FAS",
      "target": "-670G>A",
      "weight": 8.0,
      "description": "\"-670G>A polymorphism in the FAS gene is related to systemic sclerosis susceptibility.\"",
      "keywords": "\"gene polymorphism, systemic sclerosis\"",
      "source_id": "chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "source": "FAS",
      "target": "SYSTEMIC LUPUS ERYTHEMATOSUS",
      "weight": 7.0,
      "description": "\"Functional polymorphism in FAS gene promoter associated with systemic lupus erythematosus.\"",
      "keywords": "\"gene polymorphism, systemic lupus erythematosus\"",
      "source_id": "chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "source": "RAYNAUD'S PHENOMENON",
      "target": "ESOPHAGEAL DYSFUNCTION",
      "weight": 6.0,
      "description": "\"Both are symptoms that may occur together as clinical features of systemic sclerosis.\"",
      "keywords": "\"systemic sclerosis symptoms\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "source": "SCLERODACTYLY",
      "target": "TELANGIECTASIAS",
      "weight": 8.0,
      "description": "\"Both symptoms can be manifestations of systemic sclerosis, affecting the skin and blood vessels.\"",
      "keywords": "\"systemic sclerosis symptoms\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "source": "HEP-2",
      "target": "ANTI-CENTROMERE ANTIBODIES (ACA)",
      "weight": 8.0,
      "description": "\"HEp-2 cells serve as a substrate to detect specific staining patterns of anti-centromere antibodies in immunofluorescence assays.\"",
      "keywords": "\"immunofluorescence assay, substrate use\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "source": "TOPOISOMERASE I",
      "target": "RNA POLYMERASE III",
      "weight": 7.0,
      "description": "\"Both are proteins targeted by specific autoantibodies in autoimmune diseases.\"",
      "keywords": "\"autoantibodies, target proteins\"",
      "source_id": "chunk-e19459917d5c48c6b875c4a30fdad3b1"
    },
    {
      "source": "TOPOISOMERASE I",
      "target": "ANTI-TOPOISOMERASE I AUTOANTIBODY",
      "weight": 8.0,
      "description": "\"Topoisomerase I is the target protein for the autoantibodies present in scleroderma.\"",
      "keywords": "\"protein targeting, autoantibody response\"",
      "source_id": "chunk-4a79520712d3df44b8051f092fcea618"
    },
    {
      "source": "D'",
      "target": "R2",
      "weight": 9.0,
      "description": "\"Both are statistical measures used in the study to evaluate genetic association among TNFSF4 SNPs.\"",
      "keywords": "\"statistical correlation, genetic analysis\"",
      "source_id": "chunk-dfad4826c0b7e6a17d2e0d647d8df903"
    },
    {
      "source": "SKIN",
      "target": "INFLAMMATORY SKIN DISEASE",
      "weight": 8.0,
      "description": "\"Skin is the primary tissue affected in inflammatory skin diseases, showing signs like eczema and dryness.\"",
      "keywords": "\"affliction, symptoms\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "source": "SKIN",
      "target": "AD",
      "weight": 44.0,
      "description": "\"AD affects the skin tissue, leading to inflammation and changes in cellular makeup marked by gene expression variations.\"<SEP>\"In atopic dermatitis, skin tissue is biopsied for inflammation studies.\"<SEP>\"Skin is one of the target organs affected in atopic dermatitis, resulting in visible symptoms.\"<SEP>\"The skin is the primary tissue affected in atopic dermatitis, showing symptoms like redness, itching, and swelling\"",
      "keywords": "\"disease manifestation, inflammation\"<SEP>\"inflammation\"<SEP>8<SEP>9",
      "source_id": "chunk-4486b79fa295f4486ae8f31f789db642<SEP>chunk-9c36c2978a0bf868f306a82e42a345a9<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-15081dd238cde18547767c2656f6e80f"
    },
    {
      "source": "SKIN",
      "target": "ECZEMA",
      "weight": 8.0,
      "description": "\"Eczema is a symptom occurring in the skin as a result of conditions like AD.\"",
      "keywords": "8",
      "source_id": "chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07"
    },
    {
      "source": "SKIN",
      "target": "BIOPSIES",
      "weight": 6.0,
      "description": "\"Biopsies were collected from the skin of AD patients for research purposes.\"",
      "keywords": "6",
      "source_id": "chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "source": "SKIN",
      "target": "OX40",
      "weight": 7.0,
      "description": "\"OX40 expression is observed within the skin, particularly on cells expressing OX40L in AD patients.\"",
      "keywords": "\"cellular expression\"",
      "source_id": "chunk-afdd4c61cd0aee9cfa4fdd53c26ad339"
    },
    {
      "source": "SKIN",
      "target": "GENE SIGNATURES",
      "weight": 8.0,
      "description": "\"Gene signatures are expressions in the skin tissue improved by GBR 830 treatment in atopic dermatitis.\"",
      "keywords": "\"tissue expression, marker improvement\"",
      "source_id": "chunk-9ff7b47e334d062c5c0cc9daeae082d7"
    },
    {
      "source": "SKIN INVOLVEMENT",
      "target": "SYSTEMIC SCLEROSIS",
      "weight": 1.0,
      "description": "\"Skin involvement is a symptom observed in patients with systemic sclerosis.\"",
      "keywords": "\"symptom association\"|<7",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "LIMITED SYSTEMIC SCLEROSIS",
      "weight": 9.0,
      "description": "\"Limited systemic sclerosis is a milder subtype of systemic sclerosis.\"<SEP>\"Limited systemic sclerosis is a subtype of systemic sclerosis characterized by milder symptoms.\"",
      "keywords": "\"disease subtype relation\"<SEP>\"subtype relationship\"|<7",
      "source_id": "chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "DIFFUSE SYSTEMIC SCLEROSIS",
      "weight": 9.0,
      "description": "\"Diffuse systemic sclerosis is a more severe subtype of systemic sclerosis.\"<SEP>\"Diffuse systemic sclerosis is a severe subtype of systemic sclerosis marked by widespread skin changes.\"",
      "keywords": "\"disease subtype relation\"<SEP>\"subtype relationship\"|<8",
      "source_id": "chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "ANTI-CENTROMERE AUTOANTIBODIES",
      "weight": 1.0,
      "description": "\"Presence of anti-centromere autoantibodies is significant in diagnosis and classification of systemic sclerosis.\"",
      "keywords": "\"autoantibody association\"|<7",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "ANTI-RNA POLYMERASE III AUTOANTIBODIES",
      "weight": 1.0,
      "description": "\"Anti-RNA polymerase III autoantibodies indicate a distinct clinical subset of systemic sclerosis.\"",
      "keywords": "\"autoantibody association\"|<7",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "SSC-ASSOCIATED AUTOANTIBODIES",
      "weight": 1.0,
      "description": "\"SSc-associated autoantibodies are used as markers in diagnosing systemic sclerosis.\"",
      "keywords": "\"diagnostic marker\"|<7",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "ANTI-CENTROMERE",
      "weight": 8.0,
      "description": "\"Anti-centromere antibodies are often found in patients with systemic sclerosis.\"",
      "keywords": "\"autoantibodies, disease association\"",
      "source_id": "chunk-3184335b83c100772059d085ae00b750"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "ANTI-TOPOISOMERASE I",
      "weight": 16.0,
      "description": "\"Anti-topoisomerase I antibodies are associated with systemic sclerosis.\"<SEP>\"Anti-topoisomerase I autoantibodies are commonly found in patients with systemic sclerosis.\"",
      "keywords": "\"autoantibodies, disease association\"<SEP>\"autoantibody association\"",
      "source_id": "chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-3184335b83c100772059d085ae00b750"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "ANTI-RNA POLYMERASE III",
      "weight": 16.0,
      "description": "\"Anti-RNA polymerase III antibodies are linked to systemic sclerosis.\"<SEP>\"Anti-RNA polymerase III autoantibodies are associated with systemic sclerosis patients.\"",
      "keywords": "\"autoantibodies, disease association\"<SEP>\"autoantibody association\"",
      "source_id": "chunk-90b4d608c8fb7478d68e5b7eee350e40<SEP>chunk-3184335b83c100772059d085ae00b750"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "ANTI-RNA POLYMERASE III ANTIBODIES",
      "weight": 7.0,
      "description": "\"Anti-RNA Polymerase III antibodies are linked to systemic sclerosis and can signal specific clinical manifestations.\"",
      "keywords": "\"antibody-disease link, clinical features\"",
      "source_id": "chunk-96fee34b88b939b7834b2cdcf98d7366"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "PATIENTS WITH SYSTEMIC SCLEROSIS",
      "weight": 8.0,
      "description": "\"The individuals diagnosed with systemic sclerosis are studied for disease characteristics.\"",
      "keywords": "\"disease diagnosis\"",
      "source_id": "chunk-90b4d608c8fb7478d68e5b7eee350e40"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "IMMUNE RESPONSE",
      "weight": 7.0,
      "description": "\"SSC involves abnormal immune responses leading to fibrosis.\"",
      "keywords": "\"immune dysfunction\"",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "GENETIC SUSCEPTIBILITY",
      "weight": 8.0,
      "description": "\"Genetic predispositions are involved in the development of systemic sclerosis.\"",
      "keywords": "\"genetic predisposition\"",
      "source_id": "chunk-b267f7459d573ed53adff3f27835bd72"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "CREST SYNDROME",
      "weight": 9.0,
      "description": "\"CREST syndrome is a distinct serologic subset of systemic sclerosis.\"",
      "keywords": "\"disease subset\"",
      "source_id": "chunk-ca51be81b7248c4c4ca5fd0218eb755d"
    },
    {
      "source": "SYSTEMIC SCLEROSIS",
      "target": "AIF1",
      "weight": 16.0,
      "description": "\"AIF1 gene SNPs are associated with anti-centromere antibody positive systemic sclerosis.\"<SEP>\"AIF1 gene is associated with systemic sclerosis and the presence of anti-centromere antibodies.\"",
      "keywords": "\"genetic association\"",
      "source_id": "chunk-076b3b9ec096111e268d9d6a571decfd<SEP>chunk-ca51be81b7248c4c4ca5fd0218eb755d"
    },
    {
      "source": "LIMITED SYSTEMIC SCLEROSIS",
      "target": "ANTI-CENTROMERE ANTIBODIES",
      "weight": 17.0,
      "description": "\"Anti-centromere antibodies are often associated with limited systemic sclerosis.\"<SEP>\"Limited systemic sclerosis is often associated with the presence of anti-centromere antibodies.\"",
      "keywords": "\"antibody association\"<SEP>\"antibody association, disease subtype\"",
      "source_id": "chunk-96fee34b88b939b7834b2cdcf98d7366<SEP>chunk-c9c83616fb0c96ebed93b26d5ad94820"
    },
    {
      "source": "DIFFUSE SYSTEMIC SCLEROSIS",
      "target": "ANTI-TOPOISOMERASE I AUTOANTIBODIES",
      "weight": 1.0,
      "description": "\"Anti-topoisomerase I autoantibodies are strongly associated with diffuse systemic sclerosis subtype of the disease.\"",
      "keywords": "\"autoantibody association\"|<8",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "source": "DIFFUSE SYSTEMIC SCLEROSIS",
      "target": "ANTI-TOPOISOMERASE I ANTIBODIES",
      "weight": 17.0,
      "description": "\"Anti-topoisomerase I antibodies are typically found in patients with diffuse systemic sclerosis.\"<SEP>\"Diffuse systemic sclerosis is associated with anti-topoisomerase I antibodies, indicating more severe involvement.\"",
      "keywords": "\"antibody association, disease severity\"<SEP>\"antibody subtype\"",
      "source_id": "chunk-96fee34b88b939b7834b2cdcf98d7366<SEP>chunk-c9c83616fb0c96ebed93b26d5ad94820"
    },
    {
      "source": "N",
      "target": "GENDER AND CONTROLS",
      "weight": 1.0,
      "description": "\"N is used to specify the number of samples or individuals in gender and control groups within research data.\"",
      "keywords": "\"numeric significance\"|<5",
      "source_id": "chunk-320d0b743f738f2697e6cc5d5e524a9e"
    },
    {
      "source": "RS855648",
      "target": "AA GENOTYPE",
      "weight": 7.0,
      "description": "\"The AA genotype of rs855648 is associated with increased systemic sclerosis risk compared to AG/GG genotypes.\"",
      "keywords": "\"risk association, genotype comparison\"",
      "source_id": "chunk-72875ba549df0c7c1e9bd9550ffbe3a8"
    },
    {
      "source": "CD4+ T CELL",
      "target": "OX40",
      "weight": 8.0,
      "description": "\"OX40 is highly expressed on CD4+ T cells, providing costimulatory signals.\"",
      "keywords": "\"expression, costimulation\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "source": "CD8+ T CELL",
      "target": "OX40",
      "weight": 8.0,
      "description": "\"OX40 is highly expressed on CD8+ T cells, affecting costimulation.\"",
      "keywords": "\"expression, costimulation\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "source": "OX40",
      "target": "REGULATORY T-CELLS",
      "weight": 8.0,
      "description": "\"OX40 impacts the induction of regulatory T-cells through costimulation.\"",
      "keywords": "\"Regulatory T-cells induction\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "source": "OX40",
      "target": "MEMORY T-CELLS",
      "weight": 8.0,
      "description": "\"OX40 costimulation leads to memory T-cells expansion in vivo.\"",
      "keywords": "\"Memory T-cells expansion\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "source": "OX40",
      "target": "PLASMACYTOID DENDRITIC CELLS",
      "weight": 8.0,
      "description": "\"OX40 ligand from plasmacytoid dendritic cells interacts with OX40 to regulate immune responses.\"",
      "keywords": "\"regulation, cell interaction\"",
      "source_id": "chunk-e6d4cc75e3f259d8ad15f49ab499fddf"
    },
    {
      "source": "OX40",
      "target": "SOX40",
      "weight": 39.0,
      "description": "\"OX40 and its soluble form sOX40 both are involved but sOX40 has anti-inflammatory effects\"<SEP>\"sOX40 is the serum form of OX40, both are part of the OX40 system.\"<SEP>\"sOX40 is the soluble form of OX40 detected and measured in serum.\"<SEP>\"sOX40 is the soluble form of OX40 found in plasma, reflecting its presence in the body.\"<SEP>\"sOX40 represents the soluble form of OX40, both are structurally related but differ in form and circulation in serum\"",
      "keywords": "\"equivalence, function\"<SEP>\"protein structure difference\"<SEP>\"serum levels, OX40 system\"<SEP>7",
      "source_id": "chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae<SEP>chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "source": "OX40",
      "target": "CD4+ T CELLS",
      "weight": 8.0,
      "description": "\"Activated CD4+ T cells in the skin show increased OX40 expression in atopic dermatitis.\"",
      "keywords": "\"cell activation, OX40 expression\"",
      "source_id": "chunk-ef8863e5d4ffec4c87086ac24e9620ae"
    },
    {
      "source": "OX40",
      "target": "DERMIS",
      "weight": 7.0,
      "description": "\"OX40 and OX40L cells are co-located within the dermis, indicating local activity in atopic dermatitis.\"",
      "keywords": "\"local activity, skin layer\"",
      "source_id": "chunk-ef8863e5d4ffec4c87086ac24e9620ae"
    },
    {
      "source": "OX40",
      "target": "AD",
      "weight": 65.0,
      "description": "\"OX40 expression inversely correlates with disease severity in atopic dermatitis\"<SEP>\"OX40 expression is significant in AD, particularly among skin-homing memory-prone T cells, indicating its role in disease pathogenesis.\"<SEP>\"OX40 expression is significantly higher in patients with atopic dermatitis compared to healthy controls.\"<SEP>\"OX40 is expressed in the skin of AD patients, indicating its involvement in the disease's pathogenesis.\"<SEP>\"OX40 is implicated in the immune response and exacerbation of chronic inflammation observed in AD.\"<SEP>\"OX40 levels are analyzed in peripheral blood mononuclear cells from AD patients to understand its role in pathogenesis.\"<SEP>\"OX40-positive cells are present in the skin of patients with AD, indicating a role of this gene in the disease pathogenesis.\"",
      "keywords": "\"T-cell pathway, immune response, disease correlation\"<SEP>\"disease involvement\"<SEP>\"expression level, immune response, disease marker\"<SEP>\"immune response and inflammation\"<SEP>\"immunoregulation\"<SEP>7<SEP>9",
      "source_id": "chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-afdd4c61cd0aee9cfa4fdd53c26ad339<SEP>chunk-6ef6d5065a278b01d19708d678d3b3e2<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b<SEP>chunk-6fc49187b0de760cbc909d68cc6a21f0<SEP>chunk-4486b79fa295f4486ae8f31f789db642<SEP>chunk-fe3d25355367e23fa84b7e96578f9aeb"
    },
    {
      "source": "OX40",
      "target": "TH2 CELLS",
      "weight": 16.0,
      "description": "\"OX40 is involved in the development of pathogenic Th2 cells in asthma.\"<SEP>\"Signal through OX40 enhances clonal expansion and survival of TH2 cells.\"",
      "keywords": "\"cell differentiation, asthma regulation\"<SEP>\"enhancement, T-cell survival\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c<SEP>chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "source": "OX40",
      "target": "T-CELL",
      "weight": 9.0,
      "description": "\"OX40 is expressed on T-cells after antigen activation, enhancing activation and clonal expansion.\"",
      "keywords": "\"expression, activation\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "source": "OX40",
      "target": "MODULE",
      "weight": 8.0,
      "description": "\"OX40 expression is increased on skin-homing T cells, indicating its role in the skin-related inflammatory reactions of atopic dermatitis.\"",
      "keywords": "\"inflammation, T-cell expression\"",
      "source_id": "chunk-0727a0b1079f66832280de80d4cf2c98"
    },
    {
      "source": "OX40",
      "target": "FLOW CYTOMETRY",
      "weight": 7.0,
      "description": "\"Flow cytometry was employed to assess OX40 expression on PBMCs.\"",
      "keywords": "7",
      "source_id": "chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "source": "OX40",
      "target": "T CELLS",
      "weight": 17.0,
      "description": "\"OX40 is highly expressed by skin-homing T cells in atopic dermatitis, contributing to disease pathology.\"<SEP>\"OX40 on T cells is vital for proliferation and immune response regulation via interactions with mast cells.\"",
      "keywords": "\"cell surface expression, immune response\"<SEP>\"proliferation, immune response\"",
      "source_id": "chunk-90301ff694034070e60e3a68b15a982a<SEP>chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "source": "OX40",
      "target": "PBMCS",
      "weight": 7.0,
      "description": "\"OX40 expression is analyzed on the surface of PBMCs from AD patients.\"",
      "keywords": "\"cell surface expression, immune characterization\"",
      "source_id": "chunk-90301ff694034070e60e3a68b15a982a"
    },
    {
      "source": "OX40",
      "target": "CLA+ T CELLS",
      "weight": 8.0,
      "description": "\"OX40 is expressed by memory-prone CLA+ T cells in AD, contributing to disease pathology.\"",
      "keywords": "\"cell expression, memory response\"",
      "source_id": "chunk-90301ff694034070e60e3a68b15a982a"
    },
    {
      "source": "OX40",
      "target": "CD4+CD45RO+CLA+ T CELLS",
      "weight": 8.0,
      "description": "\"OX40 is prominently expressed on CD4+CD45RO+CLA+ T cells in AD patients, indicating a role in immune regulation.\"",
      "keywords": "8",
      "source_id": "chunk-fe3d25355367e23fa84b7e96578f9aeb"
    },
    {
      "source": "OX40",
      "target": "ATOPIC DERMATITIS",
      "weight": 27.0,
      "description": "\"In atopic dermatitis, CD4+ T cells express significant levels of OX40, contributing to the disease's pathogenesis.\"<SEP>\"OX40 is involved in atopic dermatitis and targeted by GBR 830 for treatment.\"",
      "keywords": "\"T-cell co-stimulation, disease pathogenesis\"<SEP>\"disease involvement, therapy target\"",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53<SEP>chunk-9ff7b47e334d062c5c0cc9daeae082d7"
    },
    {
      "source": "OX40",
      "target": "CD8+ T CELLS",
      "weight": 7.0,
      "description": "\"CD8+ T cells exhibit variable OX40 expression levels impacting cytotoxic activity in atopic dermatitis.\"",
      "keywords": "\"cytotoxic activity, OX40 expression\"",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53"
    },
    {
      "source": "OX40",
      "target": "SCORAD",
      "weight": 7.0,
      "description": "\"OX40 expression levels inversely correlate with SCORAD scores in AD patients\"",
      "keywords": "7",
      "source_id": "chunk-6fc49187b0de760cbc909d68cc6a21f0"
    },
    {
      "source": "OX40",
      "target": "CD4+ CD45RO+ CLA+ T CELL",
      "weight": 9.0,
      "description": "\"OX40 is expressed at high levels by CD4+ CD45RO+ CLA+ T cell subsets in patients with atopic dermatitis.\"",
      "keywords": "9",
      "source_id": "chunk-535005279394e36a8c0e64ebe74fff88"
    },
    {
      "source": "OX40",
      "target": "CD4+CD45RO+ T CELL",
      "weight": 8.0,
      "description": "\"OX40 is expressed primarily by CD4+CD45RO+ T cells.\"",
      "keywords": "\"expression, immune markers, cell subset\"",
      "source_id": "chunk-6ef6d5065a278b01d19708d678d3b3e2"
    },
    {
      "source": "OX40",
      "target": "CD4",
      "weight": 17.0,
      "description": "\"OX40 expression is increased on skin-homing CD4+ T cells in AD, enhancing migration to sites of inflammation.\"<SEP>\"OX40 regulates the development of CD4 memory by controlling primary clonal expansion.\"",
      "keywords": "\"co-stimulatory interaction, immune response\"<SEP>\"immune response, clonal expansion, memory development\"",
      "source_id": "chunk-4684629b8113b2d7e0d8498ef744b84f<SEP>chunk-dd1abca19a92c3ea17e849ebfe392af1"
    },
    {
      "source": "OX40",
      "target": "MAST CELLS",
      "weight": 8.0,
      "description": "\"OX40-expressing cells co-localize with mast cells in the skin of AD patients, indicating an interplay in the inflammatory response.\"",
      "keywords": "\"immune system interactions, inflammation\"",
      "source_id": "chunk-dd1abca19a92c3ea17e849ebfe392af1"
    },
    {
      "source": "OX40",
      "target": "GBR 830",
      "weight": 8.5,
      "description": "\"GBR 830 targets OX40 to improve skin gene signatures in atopic dermatitis.\"",
      "keywords": "\"treatment, target\"",
      "source_id": "chunk-9ff7b47e334d062c5c0cc9daeae082d7"
    },
    {
      "source": "OX40",
      "target": "GENE SIGNATURES",
      "weight": 7.0,
      "description": "\"OX40 is involved in the modulation of gene expressions linked to atopic dermatitis when targeted by GBR 830.\"",
      "keywords": "\"gene expression, modulation\"",
      "source_id": "chunk-9ff7b47e334d062c5c0cc9daeae082d7"
    },
    {
      "source": "EXPERIMENTAL AUTOIMMUNE ENCEPHALOMYELITIS",
      "target": "MULTIPLE SCLEROSIS",
      "weight": 9.0,
      "description": "\"The model is used to study multiple sclerosis, influenced by OX40-OX40L.\"",
      "keywords": "\"model, autoimmune study\"",
      "source_id": "chunk-65c249408dc8af0e13c451e05d8d1d7a"
    },
    {
      "source": "FOXP3",
      "target": "REGULATORY T-CELLS",
      "weight": 9.0,
      "description": "\"Foxp3 is crucial for the regulation and function of T-cells including regulatory T-cells.\"",
      "keywords": "\"T-cell regulation\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "source": "MOUSE",
      "target": "TRYPTASE",
      "weight": 7.0,
      "description": "\"Studies using mice focus on tryptase-related immune responses, employing specific antibodies for detection.\"",
      "keywords": "\"experimental model, immune response\"",
      "source_id": "chunk-ac36f1e468a863c1ae0527829717bfcf"
    },
    {
      "source": "F5",
      "target": "RS2004640",
      "weight": 5.0,
      "description": "\"SNP rs2004640 in relation to F5 gene might be a part of the genetic investigation context.\"",
      "keywords": "\"genetic research, SNPs\"",
      "source_id": "chunk-b4ff39770b5e8cbf3dedd6876a26cb9d"
    },
    {
      "source": "SCLERODERMA",
      "target": "ANGIOGENESIS",
      "weight": 6.0,
      "description": "\"Regulators of angiogenesis show abnormalities in scleroderma\"",
      "keywords": "6",
      "source_id": "chunk-bc41401afd8fbd1a0e1739441ffe8577"
    },
    {
      "source": "CREST SYNDROME",
      "target": "ANTICENTROMERE ANTIBODIES",
      "weight": 9.0,
      "description": "\"The presence of anticentromere antibodies is a marker for CREST syndrome.\"",
      "keywords": "\"immune response\"",
      "source_id": "chunk-ca51be81b7248c4c4ca5fd0218eb755d"
    },
    {
      "source": "ANTICENTROMERE ANTIBODIES",
      "target": "AIF1 SNP",
      "weight": 8.0,
      "description": "\"AIF1 SNP is associated with an increased prevalence of anticentromere antibodies in systemic sclerosis.\"",
      "keywords": "\"genetic marker\"",
      "source_id": "chunk-ca51be81b7248c4c4ca5fd0218eb755d"
    },
    {
      "source": "ASTHMA",
      "target": "AD",
      "weight": 51.0,
      "description": "\"AD and asthma frequently co-occur due to shared immunological pathways and triggers.\"<SEP>\"AD is associated with asthma as both are conditions linked to allergic reactions.\"<SEP>\"AD is associated with asthma, indicating common immunological pathways between these conditions.\"<SEP>\"AD is frequently associated with asthma, indicating a shared pathophysiological pathway.\"<SEP>\"Asthma is a common comorbidity in patients with atopic dermatitis, influencing disease manifestations.\"<SEP>\"Some AD patients also have asthma, indicating a common comorbid condition.\"",
      "keywords": "\"allergy, inflammation, chronic disease\"<SEP>\"comorbid association\"<SEP>\"comorbidity\"<SEP>\"comorbidity, inflammatory response\"<SEP>\"comorbidity, respiratory symptoms\"<SEP>8",
      "source_id": "chunk-5523421a7f3eaa630cb13416842f81a5<SEP>chunk-90301ff694034070e60e3a68b15a982a<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b<SEP>chunk-4486b79fa295f4486ae8f31f789db642"
    },
    {
      "source": "ASTHMA",
      "target": "OX40-OX40L AXIS",
      "weight": 7.0,
      "description": "\"The OX40-OX40L axis is implicated in the development of allergic asthma.\"",
      "keywords": "\"involvement, allergic response\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "source": "ASTHMA",
      "target": "RHINITIS",
      "weight": 7.0,
      "description": "\"Rhinitis and asthma are often comorbid, indicating a connection within allergic disorders.\"",
      "keywords": "7",
      "source_id": "chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07"
    },
    {
      "source": "ASTHMA",
      "target": "SOX40L",
      "weight": 9.0,
      "description": "\"sOX40L levels are elevated in allergic asthma, indicating its role in asthma pathogenesis.\"",
      "keywords": "9",
      "source_id": "chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "source": "ASTHMA",
      "target": "LUNG",
      "weight": 9.0,
      "description": "\"The lung is a key organ affected during allergic reactions in asthma.\"",
      "keywords": "9",
      "source_id": "chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "source": "ASTHMA",
      "target": "TH2 CELLS",
      "weight": 7.0,
      "description": "\"Th2 cells are implicated in asthma's immune and inflammatory responses.\"",
      "keywords": "\"disease mechanism, immune response\"",
      "source_id": "chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "source": "IL-17",
      "target": "OX40/OX40L",
      "weight": 7.0,
      "description": "\"IL-17 production is negatively regulated by the interaction between OX40 and OX40L.\"",
      "keywords": "\"Regulation of cytokine production\"",
      "source_id": "chunk-0901633e83241bf8c1296a2bb24a3099"
    },
    {
      "source": "AUTOIMMUNE-LIKE DISEASES",
      "target": "OX40/OX40 LIGAND",
      "weight": 8.0,
      "description": "\"Constitutive interaction between OX40 and OX40 ligand can induce autoimmune-like diseases.\"",
      "keywords": "\"induction, autoimmunity\"",
      "source_id": "chunk-e6d4cc75e3f259d8ad15f49ab499fddf"
    },
    {
      "source": "HLA-DQB1",
      "target": "PROGRESSIVE SYSTEMIC SCLEROSIS (SCLERODERMA)",
      "weight": 18.0,
      "description": "\"HLA-DQB1 gene is associated with the autoimmune response in scleroderma, playing a potential role in disease susceptibility.\"",
      "keywords": "\"gene-disease association, autoimmune response\"",
      "source_id": "chunk-4a79520712d3df44b8051f092fcea618"
    },
    {
      "source": "ANTI-TOPOISOMERASE I AUTOANTIBODY",
      "target": "PROGRESSIVE SYSTEMIC SCLEROSIS (SCLERODERMA)",
      "weight": 16.0,
      "description": "\"The presence of anti-topoisomerase I autoantibodies indicates an autoimmune process specific to scleroderma.\"",
      "keywords": "\"autoimmunity, disease marker\"",
      "source_id": "chunk-4a79520712d3df44b8051f092fcea618"
    },
    {
      "source": "PROGRESSIVE SYSTEMIC SCLEROSIS (SCLERODERMA)",
      "target": "GENE 7292",
      "weight": 9.0,
      "description": "\"Gene 7292 is associated with scleroderma susceptibility and autoimmunity.\"",
      "keywords": "\"autoimmune disease, gene-disease association\"",
      "source_id": "chunk-4a79520712d3df44b8051f092fcea618"
    },
    {
      "source": "PROGRESSIVE SYSTEMIC SCLEROSIS (SCLERODERMA)",
      "target": "GENE 100506023",
      "weight": 8.0,
      "description": "\"Gene 100506023 is linked to scleroderma, indicating a role in its pathology.\"",
      "keywords": "\"gene-disease link, systemic sclerosis\"",
      "source_id": "chunk-4a79520712d3df44b8051f092fcea618"
    },
    {
      "source": "AD",
      "target": "SOX40",
      "weight": 78.0,
      "description": "\"AD patients showed different serum levels of sOX40 compared to controls.\"<SEP>\"Altered levels of sOX40 are associated with AD, indicating a role in pathogenesis dealing with immune responses in the disease\"<SEP>\"Atopic dermatitis is associated with decreased serum levels of sOX40, indicating altered OX40 system activity.\"<SEP>\"Decreased levels of sOX40 are observed in individuals with AD, suggesting a link to disease mechanisms.\"<SEP>\"Decreased serum levels of sOX40 are observed in AD patients, indicating a potential biomarker role.\"<SEP>\"Decreased serum levels of sOX40 are observed in patients with atopic dermatitis compared to healthy controls.\"<SEP>\"Reduced serum levels of sOX40 are observed in patients with AD, indicating an association between sOX40 levels and AD.\"<SEP>\"Serum sOX40 levels are decreased in both adult and child patients with atopic dermatitis (AD).\"<SEP>\"Soluble OX40 levels in serum are evaluated for their association with AD severity and progression.\"<SEP>\"sOX40 serum levels are associated with atopic dermatitis activity in both adults and children.\"",
      "keywords": "\"O X40 system alterations, serum levels\"<SEP>\"biomarker, serum level\"<SEP>\"decreased levels, inflammation, immune response\"<SEP>\"serum level, immune association\"<SEP>\"serum levels, disease activity\"<SEP>\"serum levels, disease association\"<SEP>\"serum levels, immune regulation\"<SEP>8",
      "source_id": "chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-90301ff694034070e60e3a68b15a982a<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-ef8863e5d4ffec4c87086ac24e9620ae<SEP>chunk-f17f68c620d56dddb447652de4fee94c<SEP>chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-535005279394e36a8c0e64ebe74fff88<SEP>chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "source": "AD",
      "target": "IGE",
      "weight": 32.0,
      "description": "\"Elevated IgE levels are often found in patients with AD, representing an underlying allergic component\"<SEP>\"Elevated levels of IgE are strongly associated with the severity and chronicity of AD.\"<SEP>\"IgE levels are clinically relevant in the context of atopic dermatitis, influencing the disease pathology.\"<SEP>\"IgE levels are measured in patients with AD to assess the allergic response.\"",
      "keywords": "\"allergic response association\"<SEP>\"allergic response, disease pathology\"<SEP>\"allergic response, serum biomarker\"<SEP>8",
      "source_id": "chunk-15081dd238cde18547767c2656f6e80f<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07<SEP>chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b"
    },
    {
      "source": "AD",
      "target": "CHRONIC INFLAMMATION",
      "weight": 8.0,
      "description": "\"AD features chronic inflammation as a core factor of symptomatic flare-ups and long-term skin damage.\"",
      "keywords": "\"immune dysfunction\"",
      "source_id": "chunk-7b918eaccb40d1d7ef77196819ed077b"
    },
    {
      "source": "AD",
      "target": "ECZEMA",
      "weight": 9.0,
      "description": "\"Eczema is a major clinical presentation of AD, characterized by red and itchy patches of skin.\"",
      "keywords": "\"symptom association\"",
      "source_id": "chunk-7b918eaccb40d1d7ef77196819ed077b"
    },
    {
      "source": "AD",
      "target": "PRURITUS",
      "weight": 10.0,
      "description": "\"Pruritus is a hallmark symptom of AD, contributing significantly to patient discomfort.\"",
      "keywords": "\"symptom association\"",
      "source_id": "chunk-7b918eaccb40d1d7ef77196819ed077b"
    },
    {
      "source": "AD",
      "target": "DRY SKIN",
      "weight": 8.0,
      "description": "\"Patients with AD frequently experience dry skin, worsening their condition by affecting the skin's barrier function.\"",
      "keywords": "\"symptomatic exacerbation\"",
      "source_id": "chunk-7b918eaccb40d1d7ef77196819ed077b"
    },
    {
      "source": "AD",
      "target": "ALLERGIC RHINITIS",
      "weight": 14.0,
      "description": "\"AD is often concomitant with allergic rhinitis, drawing from a common allergic pathway.\"<SEP>\"AD patients also exhibit symptoms of allergic rhinitis, suggesting a potential comorbidity between the conditions.\"",
      "keywords": "\"comorbid association\"<SEP>\"comorbidity, symptom overlap\"",
      "source_id": "chunk-e4a9d1698278391ab0182f138d50f659<SEP>chunk-7b918eaccb40d1d7ef77196819ed077b"
    },
    {
      "source": "AD",
      "target": "RHINITIS",
      "weight": 16.0,
      "description": "\"AD is associated with rhinitis, often co-existing due to similar immunological pathways.\"<SEP>\"Patients with AD often exhibit symptoms of rhinitis due to a common underlying allergic mechanism.\"",
      "keywords": "\"allergy, inflammation, chronic disease\"<SEP>7",
      "source_id": "chunk-5523421a7f3eaa630cb13416842f81a5<SEP>chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07"
    },
    {
      "source": "AD",
      "target": "SYSTEMIC INFLAMMATORY DISEASES",
      "weight": 8.0,
      "description": "\"AD is considered a systemic inflammatory disease, highlighting its broad implications on the immune system.\"",
      "keywords": "\"chronic inflammation, systemic impact\"",
      "source_id": "chunk-5523421a7f3eaa630cb13416842f81a5"
    },
    {
      "source": "AD",
      "target": "SERUM",
      "weight": 7.0,
      "description": "\"Serum samples are analyzed in patients with AD to measure biomarkers like sOX40.\"",
      "keywords": "7",
      "source_id": "chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07"
    },
    {
      "source": "AD",
      "target": "CD4+ T CELLS",
      "weight": 8.0,
      "description": "\"CD4+ T cells are activated in patients with AD, representing an immune response characteristic of the disease.\"",
      "keywords": "8",
      "source_id": "chunk-e3bf74c4f8c2ca2ce3d4ff2f2ca64f07"
    },
    {
      "source": "AD",
      "target": "PBMCS",
      "weight": 16.0,
      "description": "\"PBMCs are used to analyze the expression of OX40 and OX40L in relation to AD.\"<SEP>\"PBMCs from AD patients were analyzed for expression of OX40 and OX40L.\"",
      "keywords": "\"immune cells, disease analysis\"<SEP>9",
      "source_id": "chunk-e0a177dbb0ea12fd8552823bfb451b34<SEP>chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "source": "AD",
      "target": "SOX40L",
      "weight": 16.0,
      "description": "\"Although sOX40L levels are decreased in AD, its measurement is not appropriate for disease activity despite elevated levels in asthma.\"<SEP>\"No significant difference in serum levels of sOX40L was observed in patients with atopic dermatitis (AD) when compared to healthy controls.\"<SEP>\"sOX40L was measured in AD patients, though its levels did not show significant change.\"",
      "keywords": "\"immune response, costimulation\"<SEP>\"serum measurement, biomarker assessment\"<SEP>6",
      "source_id": "chunk-8e6b277a10c2bbae1b52446acca96138<SEP>chunk-bf0a9d6fcaf06c245c2b80667c7f3261<SEP>chunk-f17f68c620d56dddb447652de4fee94c"
    },
    {
      "source": "AD",
      "target": "CLA",
      "weight": 7.0,
      "description": "\"CLA mediates the homing of T cells to the skin, which is relevant in AD due to skin inflammation\"",
      "keywords": "\"immune homing, skin targeting\"",
      "source_id": "chunk-15081dd238cde18547767c2656f6e80f"
    },
    {
      "source": "AD",
      "target": "SCORAD",
      "weight": 8.0,
      "description": "\"SCORAD is used to evaluate the clinical severity of AD in patients by analyzing symptoms and skin extent\"",
      "keywords": "\"clinical assessment, severity scoring\"",
      "source_id": "chunk-15081dd238cde18547767c2656f6e80f"
    },
    {
      "source": "AD",
      "target": "HEALTHY VOLUNTEERS",
      "weight": 5.0,
      "description": "\"Healthy volunteers serve as a control group to compare against patients with AD in research studies.\"",
      "keywords": "5",
      "source_id": "chunk-bf0a9d6fcaf06c245c2b80667c7f3261"
    },
    {
      "source": "AD",
      "target": "OX40-OX40L",
      "weight": 9.0,
      "description": "\"Interaction of OX40 with its ligand OX40L plays a role in the inflammatory skin condition AD.\"",
      "keywords": "\"pathogenesis, treatment interaction\"",
      "source_id": "chunk-dd1abca19a92c3ea17e849ebfe392af1"
    },
    {
      "source": "CD4+ T CELLS",
      "target": "ATOPIC DERMATITIS",
      "weight": 16.0,
      "description": "\"CD4+ T cells expressing CD45RO and CLA have increased OX40 expression in atopic dermatitis.\"",
      "keywords": "\"T-cell activation, disease mechanism\"",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53"
    },
    {
      "source": "CD4+ T CELLS",
      "target": "CD45RO",
      "weight": 8.0,
      "description": "\"CD4+ T cells expressing CD45RO indicates memory cell involvement in atopic dermatitis.\"",
      "keywords": "\"memory cell marker, T-cell activation\"",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53"
    },
    {
      "source": "CD4+ T CELLS",
      "target": "CLA",
      "weight": 7.0,
      "description": "\"CD4+ T cells expressing CLA facilitate skin-homing, relevant in atopic dermatitis.\"",
      "keywords": "\"skin-homing, T-cell surface marker\"",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53"
    },
    {
      "source": "SOX40",
      "target": "PLASMA",
      "weight": 6.0,
      "description": "\"Plasma samples analyzed to measure levels of sOX40 in patients with AD.\"",
      "keywords": "\"protein quantification, blood analysis\"",
      "source_id": "chunk-e0a177dbb0ea12fd8552823bfb451b34"
    },
    {
      "source": "SOX40",
      "target": "ELISA",
      "weight": 8.0,
      "description": "\"ELISA was utilized for measuring the levels of sOX40 in serum samples.\"",
      "keywords": "8",
      "source_id": "chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "source": "DERMIS",
      "target": "MAST CELL",
      "weight": 9.0,
      "description": "\"In the dermis, mast cells express OX40L, confirmed by specific protein staining.\"",
      "keywords": "\"co-localization, cell type confirmation\"",
      "source_id": "chunk-afdd4c61cd0aee9cfa4fdd53c26ad339"
    },
    {
      "source": "BLOOD",
      "target": "PBMCS",
      "weight": 7.0,
      "description": "\"Blood used to isolate PBMCs for studying immune cell activity in AD.\"",
      "keywords": "\"immune cells, blood analysis\"",
      "source_id": "chunk-e0a177dbb0ea12fd8552823bfb451b34"
    },
    {
      "source": "IGE",
      "target": "MAST CELLS",
      "weight": 7.0,
      "description": "\"IgE activates mast cells leading to TH2 cytokine production and involvement in hypersensitivity reactions.\"",
      "keywords": "\"immune activation, cytokine response\"",
      "source_id": "chunk-3c10f775faa2c2d2c39dc1cd18158a80"
    },
    {
      "source": "IGE",
      "target": "ATOPIC DERMATITIS",
      "weight": 16.0,
      "description": "\"Atopic Dermatitis is correlated with total serum immunoglobulin E levels, indicating an allergic response.\"",
      "keywords": "\"allergy correlation, serum IgE,\"",
      "source_id": "chunk-801108ac3e166907ed4b5f552b259a53"
    },
    {
      "source": "INFLAMMATORY SKIN DISEASE",
      "target": "AUTOIMMUNE AND INFLAMMATORY CONDITIONS",
      "weight": 6.0,
      "description": "\"Inflammatory skin disease is categorized under autoimmune and inflammatory conditions.\"",
      "keywords": "\"category, relationship\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "source": "T CELLS",
      "target": "MAST CELLS",
      "weight": 7.0,
      "description": "\"Mast cells contribute to T cell activation and play roles in immune response modulation.\"",
      "keywords": "\"immune activation, cell interaction\"",
      "source_id": "chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "source": "MAST CELLS",
      "target": "IL-25",
      "weight": 8.0,
      "description": "\"Mast cells produce IL-25, contributing to the TH2 driving response in AD.\"",
      "keywords": "\"cytokine production, immune response\"",
      "source_id": "chunk-3c10f775faa2c2d2c39dc1cd18158a80"
    },
    {
      "source": "MAST CELLS",
      "target": "INTERLEUKIN-25",
      "weight": 6.0,
      "description": "\"Interleukin-25 is produced by mast cells upon Fc epsilon RI-mediated activation.\"",
      "keywords": "\"cytokine production\"",
      "source_id": "chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "source": "MAST CELLS",
      "target": "FC EPSILON RECEPTOR I (FCRI)",
      "weight": 7.0,
      "description": "\"Mast cells undergo degranulation when activated via the FcRI receptor.\"",
      "keywords": "\"degranulation, receptor activation\"",
      "source_id": "chunk-4cc60d46174dbafbe3376fe5793a500f"
    },
    {
      "source": "ALLERGIC ASTHMA",
      "target": "OX40-OX40L AXIS",
      "weight": 8.0,
      "description": "\"OX40-OX40L axis role in allergic reactions contributes to the pathogenesis of allergic asthma.\"",
      "keywords": "\"pathogenesis, allergy\"",
      "source_id": "chunk-2785ff077980c1b6099f6312917ba06c"
    },
    {
      "source": "ATOPIC DERMATITIS",
      "target": "TNF",
      "weight": 7.0,
      "description": "\"TNF is involved in inflammatory responses, which are characteristic of atopic dermatitis.\"",
      "keywords": "\"inflammation\"",
      "source_id": "chunk-4684629b8113b2d7e0d8498ef744b84f"
    },
    {
      "source": "ATOPIC DERMATITIS",
      "target": "GBR 830",
      "weight": 9.0,
      "description": "\"GBR 830 treatment improves clinical scores in atopic dermatitis patients, indicating its effective role.\"",
      "keywords": "\"treatment, therapeutic effect\"",
      "source_id": "chunk-9ff7b47e334d062c5c0cc9daeae082d7"
    },
    {
      "source": "ATOPIC DERMATITIS",
      "target": "CLINICAL SCORES",
      "weight": 9.0,
      "description": "\"Clinical scores are a measure of atopic dermatitis severity and are improved by GBR 830 treatment.\"",
      "keywords": "\"disease severity, measurement improvement\"",
      "source_id": "chunk-9ff7b47e334d062c5c0cc9daeae082d7"
    },
    {
      "source": "SCORAD",
      "target": "CD4+CD45RO+OX40+ T CELLS",
      "weight": 8.0,
      "description": "\"The percentage of CD4+CD45RO+OX40+ T cells inversely correlates with SCORAD, indicating disease activity in AD\"",
      "keywords": "8",
      "source_id": "chunk-6fc49187b0de760cbc909d68cc6a21f0"
    },
    {
      "source": "SCORAD",
      "target": "CLA T CELLS",
      "weight": 8.0,
      "description": "\"CLA T cells' expression correlates with SCORAD, indicating disease activity in AD\"",
      "keywords": "8",
      "source_id": "chunk-6fc49187b0de760cbc909d68cc6a21f0"
    },
    {
      "source": "PBMCS",
      "target": "FICOLL-PAQUE",
      "weight": 6.0,
      "description": "\"Ficoll-Paque is used in the process of isolating PBMCs from blood samples.\"",
      "keywords": "\"isolation reagent, cell preparation\"",
      "source_id": "chunk-e0a177dbb0ea12fd8552823bfb451b34"
    },
    {
      "source": "SOX40L",
      "target": "ELISA",
      "weight": 8.0,
      "description": "\"An inhouse ELISA technique was applied to quantify sOX40L in serum.\"",
      "keywords": "8",
      "source_id": "chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "source": "BIOPSIES",
      "target": "PARAFFIN",
      "weight": 5.0,
      "description": "\"Paraffin embedding was used for biopsies in histological studies.\"",
      "keywords": "5",
      "source_id": "chunk-e9209ae4bd253b98ba9d5d0f58659c20"
    },
    {
      "source": "CD4",
      "target": "CD4+CD45RO+ T CELL",
      "weight": 7.0,
      "description": "\"CD4 is expressed on the CD4+CD45RO+ T cell subset, enabling immune functions.\"",
      "keywords": "\"expressions, immune cells\"",
      "source_id": "chunk-6ef6d5065a278b01d19708d678d3b3e2"
    },
    {
      "source": "CD8",
      "target": "CD8+CD45RO+ T CELL",
      "weight": 7.0,
      "description": "\"CD8 is expressed on the CD8+CD45RO+ T cell subset, involved in immune defense.\"",
      "keywords": "\"expressions, immune defense, cell subset\"",
      "source_id": "chunk-6ef6d5065a278b01d19708d678d3b3e2"
    },
    {
      "source": "CD45RO",
      "target": "CD4+CD45RO+ T CELL",
      "weight": 7.0,
      "description": "\"CD45RO is expressed on CD4+ T cell subsets, marking memory T cells.\"",
      "keywords": "\"memory marker, immune cells\"",
      "source_id": "chunk-6ef6d5065a278b01d19708d678d3b3e2"
    },
    {
      "source": "CLA",
      "target": "CD4+CD45RO+ T CELL",
      "weight": 7.0,
      "description": "\"CLA is expressed on the CD4+CD45RO+T cell subset indicating skin-homing functions.\"",
      "keywords": "\"skin-homing, cell functions\"",
      "source_id": "chunk-6ef6d5065a278b01d19708d678d3b3e2"
    },
    {
      "source": "TRYPTASE",
      "target": "MAST CELL",
      "weight": 6.0,
      "description": "\"Tryptase is used as a marker to identify OX40L-expressing mast cells in AD skin.\"",
      "keywords": "\"marker identification\"",
      "source_id": "chunk-afdd4c61cd0aee9cfa4fdd53c26ad339"
    },
    {
      "source": "HUMAN TONSILLAR MAST CELLS",
      "target": "LUNG-CULTURED MAST CELLS",
      "weight": 6.0,
      "description": "\"Comparison of gene expression profiles between human tonsillar and lung-cultured mast cells highlights differences in immune responses.\"",
      "keywords": "\"gene expression, immune comparison\"",
      "source_id": "chunk-4cc60d46174dbafbe3376fe5793a500f"
    }
  ]
}